Доминик Рааб: Правительство не может извиняться за решение Испании о карантине
Доминик Рааб защитил решение правительства о повторном введении карантинных мер в Испании в кратчайшие сроки.
В субботу министры объявили, что отдыхающие, не вернувшиеся из Испании и ее островов к полуночи, будут вынуждены самоизолироваться на 14 дней.
Страна была в списке стран «путешествующего коридора», которые Даунинг-стрит считала безопасными для посещения, но недавний всплеск случаев коронавируса вызвал опасения по поводу второй волны заболевания.
В воскресенье министр иностранных дел защитил внезапное возобновление ограничений как «реакцию в режиме реального времени» на тревожный всплеск инфекций, зарегистрированных в регионе.
Он сказал, что ситуация была оценена вчера днем, «и мы приняли решение так быстро, как только могли».
«Мы не можем извиняться за это», — добавил он.
«Мы должны быть в состоянии предпринять быстрые и решительные действия, особенно в отношении местных или международных в отношении Испании или конкретной страны, где мы видим, что мы должны принять меры».
«В противном случае мы рискуем повторно заразиться в Великобритании, возможно, вторая волна здесь, а затем еще одна блокировка».
Министр транспорта среди отдыхающих Испании вынуждена уйти на карантин
Решение было принято после того, как в Испании в течение двух дней подряд было зарегистрировано более 900 новых случаев Covid-19 в день.
Министр иностранных дел признал, что у многих туристов не было времени отменить или изменить свои планы.
«Я понимаю, что это мешает тем, кто проходит через это, кто находится в Испании или собирается поехать, но мы должны быть в состоянии предпринять быстрые и решительные действия для защиты Великобритании», — сказал он.
«Мы добились такого прогресса в борьбе с вирусом и предотвращении повторного распространения вируса в Великобритании».
Теневой министр здравоохранения Джонатан Эшворт осудил правительство за «откровенно сумбурное» обращение с этой мерой.
Он сказал, что внезапное решение Даунинг-стрит привело отдыхающих в «растерянность и огорчение».
Депутат от Лейбористской партии сказал Софи Ридж: «Я понимаю, почему они приняли это решение, но, конечно, то, как это решение было принято за последние 24 часа, откровенно хаотично.
«В настоящее время в Испании есть отдыхающие, которые находятся в замешательстве и огорчении, есть люди, которые собираются отправиться в отпуск в Испанию и на такие острова, как Тенерифе, которые находятся в замешательстве, и они не знают, разрешит ли их работодатели провести двухнедельный карантин.
«Правительство просто говорит: «мы надеемся, что работодатели будут сотрудничать».
«То, как это решение было принято за последние 24 часа, откровенно хаотично».
Что значит Испания в списке карантина для отдыхающих?
Он призвал министров дать «разъяснение» относительно того, получат ли те, кого попросят на карантин, финансовую поддержку, если их работодатели откажутся платить им в период карантина.
Он добавил, что четкая информация также необходима «для тех отдыхающих, которые в настоящее время находятся в Испании, которые должным образом накопили весь год на свой семейный отдых, которые смущены и расстроены».
«То, как было сообщено об этом решении, очевидно, вызывает беспокойство», — подчеркнул он.
Г-н Рааб сказал, что работодатели не должны наказывать работников, соблюдающих новые правила, в том числе оплачивать больничный.
Он сказал: «Мы меняем правила — меняется закон в отношении отдыхающих и путешественников — и, конечно, мы ожидаем, что работодатели продемонстрируют тем сотрудникам, которым придется находиться на карантине из-за закона, необходимую им гибкость.
«Если кто-то соблюдает закон в отношении карантина и самоизоляции, как следует, к нему не могут быть применены санкции».
«Провалы» США сдерживают поиск лекарств от коронавируса
Глобальные усилия по производству полезных лекарств против Covid сдерживаются США, потому что исследователи тестируют лекарства «произвольным, волей-неволей», предупредил эксперт, возглавляющий программу Великобритании.
Британская программа Recovery Trial, в которой приняли участие 12 000 пациентов в нескольких сотнях британских больниц, уже определила одно многообещающее новое лекарство для борьбы с этой болезнью, а также выделила два других, которые ранее считались потенциальными спасителями, как бесполезные.
Но неспособность медицинской системы США соответствовать этим результатам означает, что другие многообещающие методы лечения, которые могли бы быть одобрены для широкого применения, еще предстоит оценить.
В частности, реконвалесцентная плазма (плазма крови, взятая у пациентов с Covid-19 и содержащая антитела, которые могли бы защитить других от этой болезни) еще должна быть должным образом протестирована в крупномасштабном рандомизированном исследовании.
«Десятки тысяч людей уже получили реконвалесцентную плазму в США, но эти методы лечения не были рандомизированы», — сказал профессор Мартин Лэндрей, один из основателей программы «Выздоровление».
«Они просто дают людям реконвалесцентную плазму в надежде, что она подействует. Было дано огромное количество, и они до сих пор понятия не имеют, помогает ли она, вредит или не оказывает никакого влияния», — добавил Лэндрей, эксперт по организации крупномасштабных испытаний лекарств.
США не проводят крупных рандомизированных исследований, что в конечном итоге приводит к плохой медицине.
Рандомизированные испытания лекарств являются золотым стандартом для определения полезных лекарств.
Они устраняют бессознательные предубеждения, которые могут омрачить суждения врачей.
Тысячи людей получают лекарство, а тысячи других получают плацебо.
Никто не знает, что им дали.
Затем сравниваются результаты и выявляется эффективность лечения.
Таким образом, Recovery удалось продемонстрировать, что стероидный дексаметазон снизил смертность на треть среди пациентов с Covid-19, находящихся на ИВЛ.
Он также показал, что разрекламированный препарат гидроксихлорохин, а также комбинированная терапия препаратами лопинавира и ритонавира не оказали влияния на спасение жизни пациентов.
Крайне важно, чтобы эти испытания нуждались в очень большом количестве пациентов, и ни в одной больнице не было достаточного количества таких исследований.
У Великобритании было одно ключевое преимущество — централизованная Национальная служба здравоохранения.
Напротив, служба здравоохранения США раздроблена, и ее единственный успех в определении возможного лечения заключается в подчеркивании полезности очень дорогого препарата ремдесивир для ускорения выздоровления некоторых пациентов с Covid-19.
«В США проводится множество небольших испытаний лекарств с участием нескольких десятков или нескольких сотен пациентов, но ничего существенного», — добавил Лэндрей.
«Они не проводят крупных рандомизированных испытаний, и в результате получают плохие лекарства. Это ухудшает практику медицины и результаты для пациентов».
Лэндрей сказал, что эта неудача особенно раздражает, когда речь идет об использовании реконвалесцентной плазмы, которая, по мнению многих врачей, может сыграть ключевую роль в лечении тяжелобольных пациентов с Covid-19.
«Если вы посмотрите на США, огромное количество этого лечения использовалось произвольно, волей-неволей. Великобритания превосходит все меры по сравнению с тем, что там происходит», — добавил он.
Профессор Питер Хорби, эксперт по инфекционным заболеваниям и другой основатель программы «Восстановление», сказал:
«Были сообщения о 20 000 пациентов, получавших реконвалесцентную плазму в когорте, но ни один из этих пациентов не был рандомизирован. Если бы они включили этих пациентов в рандомизированные испытания, у нас теперь был бы четкий ответ об эффективности реконвалесцентной плазмы».
Хорби добавил, что UK Recovery запустила рандомизированное исследование реконвалесцентной плазмы, но не ожидает, что результаты будут готовы до конца этого года.
Вспышка сальмонеллы заразила 212 человек в 23 штатах
25 июля (UPI) — Центры по контролю и профилактике заболеваний расследуют вспышку сальмонеллы, от которой заболели 212 человек в 23 штатах.
В пятничном пресс-релизе CDC сообщил, что 87 человек заболели с момента его последнего обновления о вспышке во вторник.
Агентство сообщило, что у людей начали проявляться симптомы, связанные со штаммом сальмонеллы, которые могут проявиться от двух до четырех недель в период с 19 июня по 11 июля.
С начала вспышки в больницу был госпитализирован 31 человек, о смертельных случаях не сообщалось.
По данным CDC, конкретный источник штамма сальмонеллы не установлен.
Он не давал никаких рекомендаций против употребления в пищу определенных продуктов, а также не называл розничных продавцов, которые могли бы продавать зараженные продукты.
В Орегоне было больше всего случаев сальмонеллы, с 51 инфекцией, за ней следует Юта с 40 зарегистрированными случаями.
По данным CDC, сальмонелла — это бактериальная болезнь пищевого происхождения, которая вызывает 1,35 миллиона инфекций, 26 500 госпитализаций и 420 смертей в год.
Наиболее распространенными симптомами сальмонеллезной инфекции являются диарея, лихорадка и желудочные спазмы, которые могут начаться в период от шести часов до шести дней после заражения.
Болезнь обычно длится от четырех до семи дней, и большинство людей выздоравливает без лечения, но в некоторых случаях требуется госпитализация.
Пара MACED в калифорнийском собачьем парке за то, что не носила маски во время обеда (ВИДЕО)
Есть стыд за маску, а есть полноценная атака.
Пара из Калифорнии, обедавшая со своим щенком в собачьем парке, пережила второй случай, когда разгневанная женщина распылила на них перцовый баллончик за отказ маскироваться... во время еды.
Эш О'Брайен и ее муж Джаретт Келли говорят, что в четверг они перекусили в парке для собак Дасти Родос в Сан-Диего со своим трехмесячным мопсом на буксире.
Пара сняла маски, чтобы поесть, когда подошла «случайная старушка», назвав их «идиотами» за то, что они не маскируются, хотя «вы не можете носить маску и есть одновременно».
О'Брайен сказал женщине покинуть парк и перестать беспокоить ее, после чего женщина выпустила в пару банку с булавой.
Видеозапись, снятая прохожим, начинается с того, что Келли борется с баллончиком с баллончиком у женщины и получает дозу булавы в лицо за свои проблемы.
На заднем плане можно услышать плач О'Брайен, когда нападавшая уходит со своими собаками.
О'Брайен поделилась видео на Facebook и сказала ABC 10, что она хочет, чтобы женщина «пошла в тюрьму».
Маски для лица обязательны в штате Калифорния, даже на свежем воздухе.
Эти маски можно снимать только несколько раз, в том числе во время еды или питья.
Однако нигде в руководящих принципах штата по коронавирусу не говорится, что свидетели могут использовать нелетальное оружие для обеспечения соблюдения этой политики.
Даже в нынешнюю эпоху «маскировки» это по-прежнему преступление, влекущее за собой штраф в размере 1000 долларов или до трех лет лишения свободы в государственной тюрьме.
Квартира, бесплатное образование для продавца яиц из Индора Параса Райкара, чья тележка была перевернута якобы за взятку в размере 100 рупий
Тележка Параса Райкара с яйцами была опрокинута в четверг властями Индора.
Через два дня после того, как в социальных сетях распространилась история о том, как 13-летний продавец яиц перевернул тележку 13-летнего мальчика, мальчик из Индора нашел огромную поддержку у людей по всей стране, помогая им оправиться от потерь и начать свой бизнес снова.
Семья мальчика также утверждала, что политики, в том числе лидер Конгресса Рахул Ганди и главный министр Дели Арвинд Кеджривал, обратились к ним и предложили поддержку.
Семья мальчика также получила квартиру и предложила взять на себя расходы на образование детей в семье.
Тележка Параса Райкара с яйцами, как утверждается, была опрокинута в четверг общественными чиновниками в Индоре, где администрация ввела правило «слева-направо» для поэтапного открытия магазинов в условиях пандемии коронавируса.
Видео, в котором мальчик утверждал, что утром чиновники предупредили его убрать тележку или заплатить 100 рупий в качестве взятки, стало вирусным в социальных сетях.
Когда он отказался, чиновники опрокинули его тележку, уничтожив все яйца, как утверждал мальчик.
В видео мальчик также утверждал, что его ежедневные продажи снизились из-за пандемии, и потеря его акций ложится на него дополнительным финансовым бременем.
С четверга семья мальчика была переполнена поддержкой людей по всей стране, многие из которых предлагали помощь как наличными, так и натурой.
Семья также получила помощь от местных жителей.
В то время как бывший главный министр Дигвиджая Сингх предложил финансовую поддержку и помощь для поступления детей в колледж, BJP MLA из Индора, Рамеш Мендола, заверил, что предоставит ребенку дом под Прадхан Мантри Авас Йоджана.
Indore Press Club также обеспечил мальчика пайками и деньгами.
Офис лидера Конгресса Рахула Ганди и главного министра Дели Арвинда Кеджривала также предложили помощь.
«Мы поражены поддержкой людей по всей стране.
(BJP MLA) Рамеш Мендола заверил квартиру под Прадхан Мантри Авас Йоджана.
Он также предоставил велосипед и 2500 рупий.
Дигвиджайя Сингх предоставил 10 000 рупий и гарантии, чтобы присмотреть за образованием двух детей.
Офис Рахула Ганди также позвонил и предложил поддержку.
Женщина из главного министра Дели Арвинда Кеджривала позвонила и предложила помощь.
Джйотирадитья Синдия также предложил поддержку», — сказал дедушка Параса.
Министр внутренних дел Прити Патель требует от Twitter и Instagram объяснений по поводу «отвратительных» твитов Уайли
Прити Патель потребовала от Twitter и Instagram объяснений, сколько времени потребовалось для удаления «отвратительных» сообщений, сделанных Уайли.
В настоящее время полиция расследует серию антисемитских комментариев, опубликованных в социальных сетях артиста Grime.
Министр внутренних дел написал в воскресенье в Твиттере: «Антисемитские сообщения от Уайли отвратительны.
«Они не должны были оставаться в Twitter и Instagram так долго, и я попросил их дать полное объяснение.
«Компании социальных сетей должны действовать намного быстрее, чтобы удалить такую ужасную ненависть со своих платформ».
Twitter обвинили в «игнорировании антисемитизма», поскольку твиты Уайли все еще были видны через 12 часов после того, как они были впервые опубликованы.
С тех пор несколько твитов были удалены, а 41-летний мужчина был заблокирован сайтом на семь дней.
Ранее Twitter заявил, что учетная запись Уайли была временно заблокирована «за нарушение нашей политики в отношении ненавистнического поведения», а Facebook заявил, что «в Instagram нет места для ненавистнических высказываний».
Столичная полиция заявила в субботу: «Метрополитен чрезвычайно серьезно относится ко всем сообщениям об антисемитизме. Соответствующие материалы оцениваются».
Тем временем управляющая компания Уайли, A-List Management, «разорвала все связи» со звездой.
Бывший менеджер художника, еврей Джон Вулф, написал в Twitter: «После сегодняшних антисемитских твитов Уайли мы в @A_ListMGMT разорвали с ним все связи. В обществе нет места антисемитизму».
Ранее он сказал, что не поддерживает и не потворствует тому, что написал Уайли, но что он поговорит с ним наедине и «поможет его обучить».
Однако в видео в Instagram Уайли, похоже, сказал, что это он разорвал связи со своим руководством.
Другие депутаты раскритиковали Twitter за то, что он позволил твитам оставаться видимыми.
Депутат от лейбористской партии Джесс Филлипс заявила в субботу: «Только что видела все, что касается Уайли. Почему, черт возьми, @Twitter оставил такой вопиющий антисемитизм и ненависть? Это поражает все опасные удары, евреи получают то, чего вы не получаете, они контролируют ситуацию, они думают, что лучше… Это опасные вещи. Конечно, это должно снизиться».
Член парламента Нил Койл добавил: «Его руководство, похоже, может действовать быстрее, чем @Twitter, еще раз подчеркнув, что законодательство (включая законопроект о вреде в Интернете) должно гарантировать, что платформы социальных сетей не используются для распространения ненависти».
Джон Манн, независимый советник правительства по вопросам антисемитизма, сказал, что твиты «точно продемонстрировали, почему необходимо изменить закон, чтобы привлечь их к разумной ответственности».
Между тем, Кампания против антисемитизма попросила полицию расследовать контент Уайли и призвала закрыть его учетные записи в социальных сетях, «чтобы предотвратить дальнейшее излияние антиеврейского яда».
Уайли, известный как Крестный отец грязи и чье настоящее имя Ричард Коуи, получил MBE за музыкальные заслуги в 2018 году.
Кудлоу говорит, что следующий законопроект о стимулировании коронавируса будет включать больше проверок и продление моратория на выселения
Экономический советник Белого дома Ларри Кудлоу пообещал в воскресенье, что федеральное правительство продлит мораторий на выселения и направит еще один раунд проверок в рамках следующего пакета мер по борьбе с коронавирусом.
Комментарии Кудлоу прозвучали после недели, когда надежды Белого дома на снижение налога на заработную плату были опровергнуты Конгрессом.
«Предоставляется чек на 1200 долларов. Это будет частью нового пакета. Я бы предпочел снижение налога на заработную плату вдобавок к этому чеку», — сказал Кудлоу в программе «Штат Союза» CNN.
«Но, как бы то ни было, политически это не работает».
Хотя официально о сделке не было объявлено, министр финансов Стив Мнучин и глава аппарата Белого дома Марк Медоуз недавно были на Капитолийском холме, чтобы обсудить детали нового пакета помощи с лидерами Конгресса.
По окончании дополнительных 600 долларов в виде пособий по безработице, которые федеральное правительство поставляло, Кудлоу утверждал, что дополнительные деньги наносят ущерб малому бизнесу из-за найма рабочих.
«У нас был поток запросов, телефонных звонков и жалоб на то, что небольшие магазины и предприятия, рестораны не могут нанять людей обратно», — сказал он.
«Они зашли слишком далеко. Может быть, в прошлом марте это было необходимо для этого, но на самом деле есть последствия, когда люди не возвращаются на работу».
Мнучин ранее в тот же день в «Fox News Sunday» сказал это немного более прямо: «Я думаю, рабочие и американцы понимают концепцию, согласно которой вам не должны платить больше за то, чтобы оставаться дома, чем работать».
Мнучин сказал, что новый законопроект предоставит дополнительные пособия по безработице, но отметил, что они будут меньше, чем выплаты, выданные в соответствии с Законом о CARES.
Он сказал, что некоторые рабочие зарабатывали больше, чем зарабатывали на работе.
В результате, когда предприятия вновь открывались, у некоторых сотрудников не было стимула возвращаться на работу.
Секретарь сказал, что администрация Трампа и республиканцы в Сенате находятся на одной волне с пакетом в 1 триллион долларов, но отметил, что в интересах быстрого принятия законопроекта вопросы, по которым труднее договориться с демократами, могут быть отложены для принятия другого законопроекта.
Queen и Адам Ламберт: Брайан Мэй празднует день рождения Роджера Тейлора
Легенда Queen сегодня празднует день рождения с фронтменом The Rolling Stones Миком Джаггером, которому сейчас 77 лет.
Брайан Мэй отпраздновал свой 73-й день рождения в минувшие выходные 19 июля и поблагодарил фанатов за поздравления с днем рождения.
Рок-звезда написал рядом со снимком, на котором он и его жена Анита Добсон: «День рождения для меня — созданный Анитой — мы нарядились, чтобы остаться дома!»
Суд Египта направил мужчину, убившего троих детей, на психиатрическую экспертизу
Генеральный прокурор Южной Миньи Тамер Мотеа в воскресенье приговорил фермера к четырем дням тюремного заключения в ожидании расследования того, почему он убил своих троих детей, а также направил его в психиатрическую комиссию.
24 июля 56-летний Мохамед Али бросил своих детей четырехлетнюю Хадигу, восьмилетнюю Мену и шестилетнего Омара под движущийся поезд на железнодорожной станции Маллави.
Во время расследования выяснилось, что Али бессвязно бормотал, что привело к подозрению, что у него психическое расстройство.
Его жена отрицала, что у нее были какие-либо проблемы с ним, и объясняла его поведение психологическими проблемами.
Жители села Массарт Маллави воздержались от разговоров об инциденте, выразив лишь свои соболезнования семье детей.
По словам Халида Дарвиша, советника Национального совета по вопросам детства и материнства, примерно 93 процента египетских детей в возрасте от 1 до 14 лет страдают от насилия.
Он добавил, что прокуратура является одним из важнейших столпов в деле ликвидации жестокого обращения с детьми, подчеркнув важность сотрудничества между советом и прокуратурой в этом отношении.
Согласно исследованию, подготовленному Национальным советом по вопросам детства и материнства, дети подвергаются насилию в местах, которые считаются безопасными, например дома, в школе или клубах, и подвергаются насилию со стороны людей, которые должны заботиться о них, например родителей или учителей.
AP обвиняет пресс-секретаря Белого дома Кейли Макинани за «политические» брифинги, но репортеры продолжают задавать политические вопросы — RT USA News
Associated Press обвинило пресс-секретаря Белого дома Кейли Макинани в том, что она беспокоит СМИ, делая ее брифинги политическими, а не информационными, очевидно забывая, что репортеры выбирают вопросы.
В субботней статье крупнейшего новостного агентства США AP говорится, что брифинги для прессы в Белом доме могут быть «нарушенной традицией», поскольку Макинани сделал их «обтекаемой, полной рекламой президента перед переизбранием, местом для нападок на СМИ и форумом, относительно легким для информации» о том, что делает правительство.
Последнее из этих утверждений бесспорно, так как на брифингах почти не раскрывается никакой новой информации.
Что AP не упомянуло, так это то, что на брифингах практически не запрашивается какая-либо новая информация.
Репортеры часто используют прессы Белого дома, чтобы привлечь к себе внимание, форма искусства, усовершенствованная Джимом Акостой из CNN.
Они выходят за рамки типичных враждебных отношений между СМИ и администрацией, повторяя друг друга, задавая непонятные вопросы, направленные только на то, чтобы оспорить президента Дональда Трампа.
В некоторых случаях они сами делают новости, например, когда репортер CBS News Вэйцзя Цзян ответил на возражение Трампа «спросите Китай», сделав не очень тонкий намек на расизм: «Сэр, почему вы говорите это конкретно мне?»
Брифинг 6 июля стал ярким примером разногласий по поводу того, как брифинги перестали быть источником значимой информации для американцев.
Утром Трамп написал в Твиттере, что телевизионные рейтинги NASCAR пострадали из-за ложного обвинения в преступлении на почве ненависти против водителя Буббы Уоллеса и из-за его решения запретить показ флага Конфедерации на своих мероприятиях.
Как и следовало ожидать, большинство вопросов касалось твита в качестве репортера после того, как репортер задал Макинани вопросы, призванные побудить ее сказать, что Трамп поддерживает флаг Конфедерации.
Макинани не дала ответа, который хотели репортеры — звуковой фрагмент, который навредил бы Трампу, — но она неоднократно отвечала, что президент не занимает позицию по поводу флага Конфедерации и что суть его сообщения заключалась в том, что фанатов NASCAR ошибочно изображали расистами.
Агентство AP сообщило, что во время брифинга она прозвучала «раздраженно».
История AP перекликается с колонкой Washington Post, опубликованной ранее в этом месяце репортером ABC News Джонатаном Карлом, который также является президентом Ассоциации корреспондентов Белого дома.
Карл утверждал, что «отрицание реальности и использование трибуны Белого дома в чисто политических целях является нарушением общественного доверия».
Тем не менее, сообразительность и боевой стиль Макинани сделали ее героем для некоторых сторонников Трампа, поскольку она провела свой первый брифинг 1 мая после вступления в должность пресс-секретаря в апреле.
Пресс-секретари отсутствовали больше года до ее назначения.
Как и другие аспекты политической жизни в Вашингтоне, отношения пресс-секретаря Белого дома со СМИ резко изменились в эпоху Трампа.
Это изменение произошло с обеих сторон и предшествовало приезду Макинани.
Жаркое из бывшего пресс-секретаря Сары Хакаби Сандерс комиком Мишель Вулф на ужине в Белом доме в апреле 2018 года было настолько порочным, что даже ведущий MSNBC Мика Бжезински назвал его «прискорбным».
Репортер AP Белого дома Джилл Колвин приветствовала Макинани на ее первом брифинге вопросом: «Вы пообещаете никогда не лгать нам с этой трибуны?»
Политолог Fox News Брит Хьюм, ветеран журналистики с более чем 50-летним стажем, который в 1989-1996 годах работал главным корреспондентом ABC в Белом доме, заявил, что сегодня репортеры демонстрируют «агрессивное поведение» в комнате для брифингов из-за своего неуважения к Трампу.
Именно из-за их направленности против Трампа, сказал он на этой неделе в программе Fox's Tucker Carlson Tonight, журналисты пренебрегают сбором политических новостей.
«Это не просто игра в ловушку», — сказал Хьюм о предполагаемой цели прессов.
«Это не просто попытка поставить в неловкое положение публичного должностного лица. Это получение информации.
Во время протестов в Калифорнии подожгли здание суда
Окленд, Калифорния. Протестующие в Калифорнии подожгли здание суда, повредили полицейский участок и напали на офицеров после того, как в конце субботы усилилась мирная демонстрация, сообщила полиция Окленда.
Демонстранты разбивали окна, красили граффити распылением, стреляли фейерверками и наводили лазеры на офицеров, говорится в сообщении департамента Окленда в Twitter.
Несколько твитов призывали к миру и просили организаторов «помочь нам обеспечить безопасные места и безопасные места для демонстрантов».
Протест начался в субботу вечером с таких групп, как «Стена мам», похожих на группу, которая сформировалась в Портленде, штат Орегон, когда протестующие столкнулись с агентами США, направленными в этот город для охраны здания федерального суда.
Президент Дональд Трамп направил федеральных агентов для подавления протестов, которые происходили каждую ночь после смерти Джорджа Флойда в Миннеаполисе 25 мая.
Акция протеста в Окленде началась мирно, но к ночи переросла в насилие.
Около 23:30 полиция объявила о «незаконном собрании» и попросила толпу разойтись.
По сообщениям СМИ, пожар вспыхнул в здании Верховного суда округа Аламеда и вскоре был локализован.
Полиция заявила, что протестующие в какой-то момент «ломали окна и выкрикивали расистские оскорбления в адрес жителей».
На фотографиях, опубликованных департаментом в Твиттере, видно разбитое стекло и забрызганные краской здание полиции.
Высокопоставленный чиновник ООН пропустил визит в Пакистан, сославшись на проблему с рейсом
ИСЛАМАБАД (АП) - Новый президент Генеральной Ассамблеи Организации Объединенных Наций объявил в воскресенье, что он откладывает запланированный визит в Пакистан «из-за некоторых технических проблем с полетом».
Турецкий дипломат Волкан Бозкир был избран президентом 75-й сессии Генеральной Ассамблеи ООН в прошлом месяце и должен был прибыть в Исламабад в воскресенье.
Но в сообщении в Твиттере он сказал, что с визитом в столицу Пакистана придется подождать.
Министр иностранных дел Пакистана Шах Махмуд Куреши написал в Твиттере в ответ Бозкиру: «Я с нетерпением жду возможности приветствовать вас в Пакистане в ближайшее время для конструктивного и плодотворного визита».
Днем ранее ликующий Куреши, объявляя о визите, надеялся, что он обсудит ряд вопросов с Бозкиром, включая Кашмир, который разделен между Пакистаном и соседней Индией и на который претендуют обе страны целиком.
Пакистан и Индия вели две из трех войн из-за спорного региона с момента обретения независимости от британского правления в 1947 году.
Обе стороны часто ведут перестрелку в Кашмире, что приводит к жертвам среди военнослужащих и гражданского населения с обеих сторон.
Пакистан хочет, чтобы Организация Объединенных Наций сыграла свою роль в решении проблемы Кашмира в соответствии с его резолюциями, позволив людям, живущим в Гималайском регионе, решать, хотят ли они слиться с Индией, с Пакистаном или предпочитают независимость.
Поль Погба намекнул на свое будущее после того, как «Манчестер Юнайтед» вышел в Лигу чемпионов
Звезда «Манчестер Юнайтед» Поль Погба предположил, что останется в клубе этим летом после того, как «Красные дьяволы» закрепились в четверке лучших.
Победа над «Лестером» со счетом 2:0 означала, что «Юнайтед» занял третье место, опередив «Челси» Фрэнка Лэмпарда.
Всего 12 матчей назад «Юнайтед» отставал от «Лестера» на 14 очков, но сенсационная форма позволила «красным дьяволам» финишировать в первой четверке.
Ожидалось, что Погба покинет клуб этим летом после двух просьб об уходе за последние два года.
Тем не менее, пандемия означает, что немногие клубы будут тратить большие деньги этим летом, и нет покупателя, который мог бы объединить плату за трансфер и зарплату Погба, чтобы переманить его с «Олд Траффорд».
Это разъяснение помогло Погба в последние недели, поскольку его выступления, а также его язык тела улучшились.
И француз сделал последний намек на то, что собирается остаться в клубе, разместив пост в своем Instagram после победы его команды со счетом 2:0.
Хотя Погба, возможно, просто праздновал возвращение клуба в соревнования, многие фанаты интерпретируют это как сильное предположение, что он все еще будет в клубе, поскольку они снова будут соревноваться с лучшими игроками Европы.
У Погба есть год, чтобы работать по его существующему контракту, хотя клуб может продлить его на 12 месяцев, что фактически означает, что у него есть два года.
«Юнайтед» заинтересован в продлении контракта с Погба и хочет прояснить его ситуацию до следующего сезона.
Погба, со своей стороны, чувствует себя комфортно в клубе и был воодушевлен приходом Бруну Фернандеша.
Португальский плеймейкер стал настоящим открытием на «Олд Траффорд», и его приход позволил Погба занять более глубокую позицию центрального полузащитника, что также улучшило его настроение.
«Уотфорд» вылетел из Премьер-лиги после того, как Обамеянг обыграл «Арсенал»
Некоторые игроки «Уотфорда» опустились на колени, другие без промедления устремились в туннель.
Только что прозвучал свисток об их пятилетии в Премьер-лиге, и никто не мог сказать, что, когда случай потребовал от них бросить кухонную раковину в «Арсенал», они сдались без боя.
Это было выступление, полное четкости, настойчивости и агрессии, которые стали отличительной чертой их лучшей работы за последние полдесятилетия, но это произошло слишком поздно, как и ответная атака, которая почти полностью восстановила дефицит в три мяча в тот день.
Если бы Эмилиано Мартинес блестяще не спас пятку Дэнни Уэлбека через 16 минут, вскоре после того, как его бывший партнер по команде забил «Уотфорд» в два мяча, есть все шансы, что они могли бы вернуться на века.
В конце концов они потерпели неудачу, и их временный менеджер Хейден Маллинс мог бы подумать, что ему никогда не поручили бы эту самую неблагодарную задачу, если бы его команда ранее проявляла подобную активность.
В течение сезона они были недостаточно хороши, но и организация, в которой они работают, тоже.
Одна неудачная кампания может и не разрушить империю, но и фонды, заложенные семьей Поццо, не дают никаких гарантий, что они сразу поднимутся со второго уровня.
Трудно отделаться от ощущения, что привычка Уотфорда менять менеджеров исчерпала себя.
Их следующее постоянное — возможно, в самом широком смысле — назначение будет 12-м за восемь лет, и свежего воздуха будет ровно столько, сколько может подметать новая метла.
Трою Дини грозит вылет, несмотря на то, что он попал в очки на «Эмирейтс».
Игроки уйдут, Исмаила Сарр снова показывает здесь, что немыслимо, что он будет играть в футбол на чемпионате в сентябре, и твердая рука должна быть приоритетом.
Не было ничего стабильного в скачках или спадах во время встречи, которую Микель Артета описал как «нечто вроде баскетбольной игры», хотя это, безусловно, было отличным развлечением.
Артета впоследствии сказал, что нападающие «Уотфорда» «мошенничали», хотя он быстро пояснил, что это футбольный термин, означающий «играть в азартные игры, оставаться впереди».
Им, безусловно, нужно было: любое предложение, которое могло в конечном итоге оказаться достаточным, быстро отбрасывалось, и они могли бы задаться вопросом, как бы все произошло, если бы они не были вынуждены играть в догонялки.
Вместо этого они почти сразу пропустили пенальти.
Крейг Доусон небрежно втиснулся в Александра Лаказетта за 40 секунд, но VAR потребовалось почти три минуты, чтобы быть уверенным в назначении пенальти, который Пьер-Эмерик Обамеянг выполнил без суеты.
«Уотфорд» собрался неустанно давить, с Сарром в электрической форме справа, и вплотную подошли через Роберто Перейру и Троя Дини.
Но затем Обамеянг отличился от Кирана Тирни на секунду, и, во время первого перерыва на напитки, игра была настолько странной, что Артета был менеджером, отрывающим полосу от своих игроков, несмотря на преимущество «Арсенала».
Затем Обамеянг контролировал дальний бросок Тирни и реализовал мастерский удар сверху, в результате чего ему не хватило одного гола до золотой бутсы, награду, которую он разделил бы с Джейми Варди, если бы Бен Фостер не заблокировал последний шанс ближе к концу.
«Уотфорду» казалось, что с ним покончено, но они выстояли, и после того, как Дэвид Луис устроил очередной опрометчивый вызов штрафной за альбом на Уэлбеке, Дини протаранил свой пенальти еще до перерыва.
Дини, большую часть сезона ходя раненый, тащился по полю и все время находился в гладиаторском режиме.
Вероятно, он воспользовался бы шансом, который упустил Адам Мазина в начале второго периода, и дальнейшие дебюты тоже были отвергнуты.
Уэлбеку впервые помешал превосходный Мартинес, который, как подтвердил Артета, начнет субботний финал Кубка Англии, а затем поставил на ноги весь контингент «Уотфорда» после реализации шипящего кросса от Сарра.
Но перспективы Уотфорда померкли, когда его следующая попытка была отбита, и переоценка ценностей сверху донизу должна быть обширной.
Известное чистое озеро Тахо было загрязнено изменением климата
Саус-Лейк-Тахо, Калифорния. Несмотря на пандемию, даже в будний день люди все еще толпятся на Поуп-Бич на озере Тахо.
«Мне нравится ходить в походы, кататься на велосипеде и плавать на озере», — сказала одна девушка по имени Дакота.
«Это красивое место, которое каждый хочет посетить», — сказала Эмерика Бенитас.
Вот почему дайв-бизнес Мэтта Менье по-прежнему процветает, даже в условиях пандемии.
Он говорит, что видит «исключительную ясность. Озеро Тахо — самое чистое, самое чудесное озеро, я думаю, в стране».
Теперь плохие новости: озеро Тахо не такое чистое, не такое чистое, как было, когда он переехал сюда более двух десятилетий назад.
«То, что мы замечаем все больше и больше, находится на скалах», — сказал Менье.
«У тебя на камнях появляются эти странные водоросли».
По мнению ученых, изменение климата повлияло на температуру воды и, следовательно, на прозрачность.
А ежегодно озеро посещают 15 миллионов человек — вместе с оставленным ими мусором.
Менье сказал, что во время погружений с целью очистки дна озера был обнаружен старый мусор.
«И когда я говорю старый мусор, я имею в виду 60-е, 70-е», — сказал Менье.
«Банки из-под пива, из-под газировки, из старых банок из-под церковных ключей».
Ученые отслеживают чистоту озера Тахо каждый год, опуская белый диск, а затем измеряя, насколько далеко они могут его увидеть.
Профессор Калифорнийского университета в Дэвисе Джефф Шладоу сказал, что это «важный показатель здоровья озера».
Когда это было измерено в прошлом году, ясность озера была приблизительно 80 футов.
Это означает, что вы можете увидеть этот диск с высоты 80 футов.
Но, подумайте об этом, около 20 лет назад прозрачность озера была 100 футов.
Это тенденция, которую ученые пытаются повернуть вспять.
Но они борются с последствиями изменения климата, застройки вокруг озера и кое-что, что добавилось в озеро в 1960-х годах: крошечные инвазивные креветки, завезенные для кормления рыб.
Это не сработало.
«Как только креветки появились, в озере внезапно не осталось естественных очистителей», — сказал Шладоу.
С аналогичными проблемами сталкиваются озера и водоемы по всему миру.
«Урок здесь в том, что если вы не можете сделать это на Тахо, то какая надежда есть для всех рек и лиманов, ручьев и озер по всей стране, которым никогда не будет уделено одинаковое внимание и тот же уровень ресурсов?», — сказал Шладоу.
Менье сказал, что он «надеется», потому что «если есть положительная сторона нашей пандемии, я думаю, это показало, что природа вернется и излечит себя, если мы просто ослабим это давление, это человеческое давление, и позволим этому случиться. Теперь есть факты».
QB Herbert среди 4 драфт-пиков, подписанных Chargers
КОСТА-МЕСА, Калифорния (AP) — «Лос-Анджелес Чарджерз» подписали четырех своих драфт-пиков, в том числе квотербека Джастина Герберта, и согласились на условия с двумя другими членами своего класса драфта.
«Чарджерс» смогли заключить контракты со своим драфт-классом в субботу, когда они явились в тренировочный лагерь для физических упражнений и оборудования.
Наряду с Гербертом, который был выбран под шестым общим выбором, команда объявила о подписании широких приемников Джо Рида (пятый раунд) и К. Дж. Хилла (седьмой раунд), а также безопасности в шестом раунде Алохи Гилмана.
Они согласовали условия с полузащитником первого раунда Кеннетом Мюрреем-младшим и бегущим игроком Джошуа Келли, который был выбран в четвертом раунде.
Герберт начал 42 игры в Орегоне, установив рекорд 29-13 с 10 541 пасом и 108 тачдаунами.
В прошлом сезоне он привел «Дакс» к чемпионству Pac-12, совершив 32 тачдауна и шесть перехватов в 14 играх.
Он завершил свою карьеру победой над «Висконсином» в Rose Bowl, где провел три тачдауна и был назван MVP в атаке.
Герберт будет соревноваться с ветераном Тиродом Тейлором за стартовое место.
У «Чарджерс» появится новый квотербэк после того, как Филип Риверс ушел по собственному желанию после 14 сезонов в стартовом составе.
Мюррей был выбран под 23-м номером после того, как «Лос-Анджелес» обменялся с «Новой Англией», чтобы вернуться в первый раунд.
Он был выбран третьей командой Associated Press All-America в прошлом сезоне после того, как возглавил «Сунерс» со 102 подкатами, в том числе 69 соло.
Этим летом у «Барселоны» есть все, что нужно продать, так как Коутиньо, Дембеле, Ракитич и Видаль все перечислены для трансферов.
Согласно сообщениям, этим летом БАРСЕЛОНА будет известна как клуб продаж.
По словам Marca, не менее 12 звезд первой команды были включены в трансферный список гигантов Ла Лиги.
Сообщается, что Филиппе Коутиньо включен в список трансферов «Барселоны».
К ним относятся цели Премьер-лиги Филиппе Коутиньо, Усман Дембеле, Иван Ракитич и Самуэль Умтити.
Коутиньо и Умтити оба были связаны с переходами в «Арсенал», а «Челси» также присматривается к бразильцу.
Говорят, что «Манчестер Юнайтед» и «Тоттенхэм» ведут борьбу за услуги Ракитича.
Победитель чемпионата мира из Франции Дембеле, который боролся за игровое время на «Камп Ноу», недавно был связан с переходом в «ПСЖ» по обмену с Неймаром.
Другими игроками, которые считаются избыточными по требованиям, являются Нето, Нельсон Семедо, Джуниор Фирпо, Артуро Видаль, Мартин Брейтуэйт, Карлес Алена, Рафинья Алькантара и Жан-Клер Тодибо.
«Барселона» надеется, что зачистка не только увеличит их финансы, но и поможет их будущему трансферному бизнесу.
Усман Дембеле также считается избыточным по требованиям.
По сообщению испанской газеты, «Барселона» уже определила свои трансферные цели на следующий сезон — аргентинский нападающий Лаутаро Мартинес возглавляет их список.
Но миланский «Интер» продолжает просить о его отступных в размере 101 миллиона фунтов стерлингов, прежде чем вести переговоры с каталонцами.
«Барселоне» придется продать, прежде чем они смогут купить, но сохраняйте уверенность в том, что они смогут заключить сделку со стороной Серии А.
«Барселона» предлагает «Арсеналу» Филиппе Коутиньо в обмен на плохого парня Гендузи, поскольку «канониры» пытаются разгрузить полузащитника
Автомобиль проезжает через толпу, протестующий застрелен в Колорадо
АВРОРА, штат Колорадо. (AP) - Автомобиль проехал через толпу, а протестующий был застрелен в пригороде Денвера Авроре во время демонстраций против расовой несправедливости.
Полицейское управление Авроры сообщило в Твиттере, что протестующие шли по межштатной автомагистрали 225 в субботу, когда мимо проехал автомобиль.
Полиция сообщила, что протестующий выстрелил из оружия, поразив по крайней мере одного человека, который был доставлен в больницу в стабильном состоянии.
В правоохранительных органах сообщили, что автомобиль эвакуировали, и они проводят расследование.
По данным полиции, протестующие также разбили окна в здании суда, а в офисе начался пожар.
Власти заявили, что было объявлено незаконное собрание, и полиция приказала протестующим покинуть этот район.
Напряженность усилилась в связи с недавними протестами против расовой несправедливости, поскольку федеральные чиновники были направлены для подавления демонстраций в Портленде, штат Орегон.
Полиция объявила беспорядки в Сиэтле в субботу.
Протесты, вызванные смертью 25 мая Джорджа Флойда, чернокожего мужчины в Миннесоте, который умер после того, как белый офицер прижал его к земле коленом к шее, также выявили другие случаи смертельного насилия со стороны полиции.
В Колорадо протестующие привлекли внимание к смерти Элайджи Макклейна, который был остановлен полицией во время прогулки по улице Аврора в августе 2019 года после того, как звонивший в службу 911 сообщил, что он подозрительный.
Полиция поместила его в удушающий прием, а парамедики ввели 500 миллиграммов кетамина, успокаивающего средства, чтобы успокоить его.
У него случилась остановка сердца, позже его объявили мертвым, и его отключили от аппарата жизнеобеспечения.
Разоблачители лейбористского антисемитизма требуют исключения Корбина или предъявления иска
Согласно сообщениям, лейбористам придется выплатить ущерб в размере от 3 до 8 миллионов фунтов стерлингов.
Теперь лидер Кейр Стармер находится под давлением, чтобы исключить г-на Корбина.
Прошлой ночью бывшие сотрудники партии заявили, что прекратят судебный иск, если Корбина исключит из партии.
Лейбористская партия пока отказалась комментировать это требование.
Однако член парламента от лейбористской партии Джон Трикетт сказал: «Это нелепое требование».
Сторонники г-на Корбина заявили, что г-н Стармер должен сосредоточиться на решении проблемы тори в отношении коронавируса, а не копаться во внутренних подразделениях лейбористов.
Бывший источник в Лейбористской партии сообщил Daily Mail, что они подадут в суд, даже если Стармер действительно выдворит Корбина.
«Я имею в виду, что он действительно, он сделал лейбористскую партию конкурентоспособной снова.
«Политике еще предстоит пройти долгий путь, но он сделал действительно впечатляющее начало, и он оказался в ситуации, когда многие люди, которые действительно отказались от Лейбористской партии, так сказать, избиратели, я думаю, что теперь они смотрят на это снова гораздо более сочувственно и считают его серьезной фигурой».
У г-на Блэра были опасения, что лейбористов по-прежнему считают партией, которая поднимает налоги.
Он сказал: «Мой опыт работы с налогами, когда вы состоите в Лейбористской партии, показывает, что будьте очень осторожны, потому что общественность не беспокоится о том, собираетесь ли вы повышать налоги или нет, они, вероятно, обеспокоены тем, что вы собираетесь повышать налоги, поэтому вы просто должны помнить об этом».
Covid-19 навсегда изменит мировую экономику (мнение)
Проверка на вирусы, вероятно, станет частью нашей жизни, так же как меры безопасности стали повсеместными после 11 сентября.
Важно инвестировать в инфраструктуру, необходимую для обнаружения будущих вирусных вспышек.
Эта инвестиция защищает экономику в случае, если иммунитет к Covid-19 окажется временным.
Многие экономики приняли варианты немецкой субсидии Kurzarbeit (короткая работа) во время пандемии.
Эта политика позволяет работникам работать по сокращенному графику и заработной плате, а правительство частично компенсирует нехватку заработной платы.
Сохраняя нетронутыми отношения между фирмами и работниками, экономика лучше подготовлена к быстрому восстановлению.
Важно улучшить реализацию этой политики и сделать ее постоянной частью нашего набора инструментов для восстановления экономики.
Удаленная работа, вероятно, станет более распространенной.
У нас были некоторые доказательства того, что работа из дома не менее продуктивна, чем работа в офисе.
Однако многие компании неохотно идут на удаленную работу.
Теперь, когда многие попробовали это с хорошими результатами, удаленная работа может остаться.
Пандемический кризис ускорил темпы цифровой трансформации с дальнейшим расширением электронной коммерции и увеличением темпов внедрения телемедицины, видеоконференций, онлайн-обучения и финансовых технологий.
Компании с международными цепочками поставок имеют дело с нехваткой и узкими местами.
Мы, вероятно, увидим, что многие из этих компаний перенесут часть своего производства.
К сожалению, эта тенденция не создаст много рабочих мест, потому что большая часть производства, вероятно, будет автоматизирована.
Правительства станут больше, сыграв роль страховщика и инвестора последней инстанции во время кризиса.
Государственный долг будет расти, создавая финансовые проблемы по всему миру.
Самый важный урок пандемии Covid-19 — важность совместной работы над проблемами, которые затрагивают все человечество.
Мы гораздо сильнее едины, чем разделены.
Гиганты рекламных щитов настаивают на скидках в аэропортах и муниципалитетах
О, СМИ привлекли капитал в начале этого года, чтобы обеспечить большую финансовую уверенность, поскольку пандемия начала пугать рекламодателей.
Источники сообщили, что компании обсуждали способы компенсировать значительное снижение за счет снижения арендной платы за объекты, которыми они управляют, или за счет отмены или сокращения гарантии минимального дохода, которая обычно вводится при первом подписании сделки.
Один источник указал, что крупные компании по производству рекламных щитов, возможно, гарантировали до 85 процентов своих прогнозируемых доходов в виде арендной платы.
В некоторых контрактах есть пункты, которые позволяют им уменьшить минимальную гарантию, если количество людей в районе уменьшается на определенный процент, но неясно, есть ли это условие в каком-либо из текущих контрактов между компаниями рекламных щитов и их арендодателями.
В то же время компании предлагают большие скидки рекламодателям, чтобы заполнить доступные места на рекламных щитах и дать им максимально возможное соотношение цены и качества.
Рекламные щиты в центральном деловом районе Сиднея и пригородах, на которых обычно размещается шесть рекламных объявлений, изо всех сил пытаются заполнить все доступные места.
Но некоторые сайты, такие как рекламный щит oOh!media размером 40 x 10 метров в аэропорту Сиднея, были обновлены.
СМИ отказались от комментариев, но на конференции Macquarie Australia в мае они отметили экономию на фиксированной арендной плате более чем на 20 миллионов долларов.
JC Decaux отказался от комментариев.
Аэропорты и общественный транспорт — это выгодные рекламные контракты для рекламных компаний.
Согласно отчету ассоциации Outdoor Media за 2019 год, выручка от транспорта, включая аэропорты, составила 169,4 млн долларов, а выручка от уличной мебели, автобусов и трамваев — 266,5 млн долларов.
Бизнес JC Decaux имеет контракты с аэропортом Сиднея, трамваями Ярра, аэропортом Перта и автобусами Сиднея.
oOh! Media размещает рекламные щиты в таких зонах, как залы ожидания Qantas, за пределами аэропорта Сиднея, аэропорта Аделаиды, аэропорта Дарвина и внутри железнодорожных вокзалов в Сиднее и Мельбурне.
Тендеры для аэропорта Мельбурна и сиднейских поездов проводились во время пандемии, и официальное решение не было принято.
Мельбурн является вторым по величине контрактом с аэропортом в Австралии, и до коронавируса он стоил десятки миллионов каждый год.
По итогам февраля oOh! Media сообщила, что заработала 65,9 млн долларов от своей категории «полёт», которая в основном состоит из доходов от аэропорта Сиднея.
Выручка от «коммутирования», которая состоит из железнодорожных контрактов и уличной мебели, ранее принадлежавшей Adshel до того, как она была куплена oOh!, составила 234,8 миллиона долларов.
Согласно финансовым результатам 2018 года, представленным в Австралийскую комиссию по ценным бумагам и инвестициям, JC Decaux Australia получила доход от транспорта в размере 37,7 млн долларов в 2018 году.
Но обе цифры, вероятно, будут значительно меньше в этом году.
Согласно данным Standard Media Index, в которых указаны расходы четырех из пяти основных групп рекламных агентств, рынок наружной рекламы в июне упал на 68 процентов.
Для сравнения, промежуточные результаты июня показывают, что расходы на цифровые технологии сократились на 37 процентов, а столичное радио — на 48 процентов.
Столичное телевидение упало в июне на 34 процента, расходы на газеты упали на 49 процентов, а расходы на журналы упали на 66 процентов.
Коронавирус: Путешественникам из Испании велено находиться на карантине
Путешественники, прибывающие в Великобританию из Испании, теперь должны находиться на карантине в течение 14 дней в соответствии с новыми правилами поездок из-за коронавируса.
Они были объявлены в субботу после всплеска случаев заболевания коронавирусом в Испании, когда в пятницу было зарегистрировано более 900 новых случаев заражения вирусом.
Испанские официальные лица также предупредили, что вторая волна может быть неизбежна, поскольку в крупных городах наблюдается рост числа случаев заболевания.
Авиакомпании, в том числе British Airways, раскритиковали новые меры как «еще один удар» по британским отдыхающим.
Министерство транспорта рекомендовало людям, находящимся в настоящее время в отпуске в Испании, следовать местным правилам, возвращаться домой в обычном режиме и проверять веб-сайт министерства иностранных дел для получения дополнительной информации.
Министерство иностранных дел рекомендует воздерживаться от любых поездок на материковую Испанию, кроме основных, однако карантинные меры применяются к тем, кто возвращается с материковой части Испании, Канарских и Балеарских островов, таких как Майорка и Ибица.
Рекомендации министерства иностранных дел имеют последствия для страхования путешествий.
Среди пострадавших от новых правил министр транспорта Грант Шаппс, который начал свой отпуск в Испании в субботу.
Ожидается, что он продолжит свое путешествие, как планировалось, и изолируется в соответствии с указаниями по возвращении.
Карантинные меры для путешественников из Великобритании были впервые введены в начале июня.
Но после давления со стороны авиационной и туристической индустрии, правительство и децентрализованные администрации опубликовали списки стран, на которые не распространяются правила.
British Airways заявила, что она «разочарована» последними изменениями в правительственных рекомендациях и правилах, хотя авиакомпания заявила, что ее рейсы продолжают выполняться.
В нем говорилось, что этот шаг «бросал планы путешествий тысяч британцев в хаос».
Ассоциация эксплуатантов аэропортов заявила, что новые меры «нанесут дополнительный ущерб тому, что уже является хрупким перезапуском авиационного сектора, который продолжает сталкиваться с самой большой проблемой в своей истории».
Крупнейший туроператор Великобритании Tui отменил свои рейсы из-за вылета на материковую Испанию и Канарские острова в воскресенье.
Клиенты, которые в настоящее время находятся в отпуске, смогут вернуться домой своим рейсом.
Однако бюджетная авиакомпания EasyJet заявила, что «разочарована» и в ближайшие дни будет работать по полному расписанию.
«Клиенты, которые больше не хотят путешествовать, могут перенести свои рейсы без платы за изменение или получить ваучер на стоимость бронирования», — говорится в заявлении компании.
Представитель Ассоциации британских туристических агентов (Abta) заявил, что изменение правил карантина правительством «разочаровывает».
«Мы предлагаем правительству рассмотреть возможность отмены карантинных правил для рейсов в и из некоторых регионов с более низким уровнем заражения или в такие места, как Балеарские острова или Канарские острова, которые географически отличаются от материковой Испании, — чтобы избежать дальнейшего ущерба для индустрии въездного и выездного туризма Великобритании», — сказал он.
В Испании на данный момент зарегистрировано более 28 000 смертей от коронавируса.
В четверг в стране наблюдался самый большой ежедневный рост числа инфекций с момента окончания карантина.
Каталония стала последним регионом, в котором началась ночная жизнь.
Богатый северо-восточный регион, в котором проживает Барселона, приказал закрыть все ночные клубы на две недели и ввести комендантский час в полночь в барах в районе большой Барселоны.
Гай Хеджко из BBC в Мадриде говорит, что заражение среди молодежи вызывает особое беспокойство, поскольку они собираются в больших количествах в городах по ночам.
Франция предупредила своих граждан, чтобы они не ездили в Каталонию, в то время как Норвегия заявила, что начнет изолировать людей, прибывающих из Испании.
Правительство призывает работодателей «понимать тех, кто возвращается из Испании, которым теперь придется самоизолироваться».
Но теневой министр внутренних дел лейбористов Ник Томас-Саймондс призвал правительство подробно объяснить, как оно будет поддерживать пострадавших, добавив, что новость будет «глубоко тревожной для семей, которые попали в тюрьму в Испании или планируют поездку».
Первый министр Шотландии Никола Стерджен написала в Твиттере, что решение было принято после изучения последних данных ранее в субботу.
«Это подтверждает тот факт, что эти вопросы могут быть изменены в кратчайшие сроки, поэтому мой совет — быть осторожным в отношении несущественных поездок за границу», — сказала она.
Джон Блэкмор из Хэмпшира должен был вылететь к своей семье в Испанию с женой и двумя маленькими детьми.
Но новые правила означают, что ему пришлось отменить, опасаясь, что работодатель его жены не сможет предоставить ей дополнительные две недели отпуска на карантин по их возвращению.
Он сказал, что считает маловероятным, что они получат возмещение за рейс, поскольку он не был отменен.
«Я опустошен», — сказал он Би-би-си.
«У меня есть семья в Испании, которая не видела своих единственных внуков с Рождества».
Лоис Стотхард из Южного Йоркшира рассказала Би-би-си, что забронировала отпуск в Севилье в качестве сюрприза к 30-летию своего парня, который должен был вылететь в воскресенье утром, но теперь чувствует, что не может путешествовать.
«Я ключевой работник — я учитель — и у моего парня есть рабочие обязательства, поэтому мы не можем изолировать на 14 дней, когда вернемся», — сказала она.
«Мы не можем вернуть деньги, и чтобы изменить компанию, мы хотим вдвое больше, чем я уже заплатил. Я очень разочарован и расстроен, так как мы упакованы и готовы к работе».
Лестер счастлив попасть в цель европейского футбола, говорит победитель «Золотой бутсы» Джейми Варди
Джейми Варди признал свое разочарование тем, что пропустил футбол в Лиге чемпионов, но сказал, что «Лестер Сити» добился своей цели в начале сезона — квалифицироваться в Европу.
Лисы были вторыми в декабре и третьими, когда футбол возобновился после блокировки, но они набрали всего четыре очка в последних пяти играх, чтобы занять пятое место в Премьер-лиге.
Победа над «Манчестер Юнайтед» в последний день обеспечила бы место в четверке лучших, но команда Брендана Роджерса потерпела поражение со счетом 2:0, что, по словам Варди, было самым расстраивающим аспектом.
«Это было разочаровывающе, тем более, что мы в конечном итоге проиграли игру», — сказал он в эфире Sky Sports на полной ставке.
«Но мы сказали в раздевалке, что мы собирались за закрытыми дверями пройти квалификацию в Европу, и мы это сделали.
«У нас был шанс отобраться в Лигу чемпионов, и это было еще лучше, но мы подумаем об этом и вернемся сильнее в следующем году.
«Это трудно принять, но нашей главной целью была Европа, и нам удалось это сделать».
В то время как его команда потерпела неудачу, сам Варди закончил сезон как лучший бомбардир Премьер-лиги в 33 года, забив 23 раза.
Он отдал должное своим товарищам по команде в получении награды и сказал, что у него еще много миль на высшем уровне, несмотря на его преклонный возраст.
«Я в восторге, все дело в команде. Без них я не был бы в том положении, в котором я был для целей, и я отложил немало.
«Сейчас я немного отдохну и вернусь к следующему сезону готовым.
К счастью, я не чувствую своего возраста, мои ноги все еще в порядке и касаются дерева, я не получаю много травм, так что я хочу держаться на вершине и вернуться как можно сильнее в следующем году».
«Что там случилось?!» Боец UFC Коррейя был избит после того, как повернулся к сопернику, ошибочно думая, что раунд окончен (ВИДЕО) — RT Sport News
Бразильянка в легчайшем весе Бете Коррейя является ветераном UFC, но допустила ошибку любителя, повернувшись спиной к сопернице Панни Кианзад и ошибочно подумав, что раунд закончился в их бою на Бойцовском острове, и в результате получила метку.
Подойдя к концу первой строфы их вскрытия в андеркарте в Абу-Даби, 37-летняя Коррейя, похоже, ошибочно приняла 10-секундное предупреждение за фактическое окончание раунда, протянув перчатку, прежде чем повернуться спиной к Кианзад и вернуться в свой угол.
Шведский боец без колебаний отыграл свою соперницу правой рукой, прежде чем нанести серию ударов, чтобы прижать Коррейю к клетке.
Мгновенно оказавшись в опасности, бразилец восстановил контроль, чтобы подавить угрозу и поддержать Кианзада до того, как был объявлен фактический конец раунда.
«Что там произошло? О, мое слово», — были слышны восклицания команды комментаторов ESPN .
Это была лишь одна часть разочаровывающей ночи для бывшего претендента на титул в легчайшем весе Коррейи, которая потерпела поражение единогласным решением судей, что стало ее третьим поражением за последние четыре матча в октагоне и оставила ее общий рекорд 11-5 при одной ничьей.
Для 28-летней иранской актрисы Кианзад это была вторая победа после победы над Джессикой-Роуз Кларк на UFC Fight Night в Москве в ноябре.
Кианзад сейчас 13-5 в общем зачете и 2-1 в UFC, поскольку женщина, известная как «Банзай», стремится подняться в рейтинге на 135 фунтов.
В другом месте этой ночью австралиец Роберт Уиттакер опередил англичанина Даррена Тилла в главном бою в среднем весе, а боец российского происхождения Хамзат Чимаев вошел в историю, выиграв второй бой за 10 дней на Бойцовском острове, что является самым коротким периодом между победами в современной эре UFC.
Рахул Ганди обращается к людям по вопросу Раджастана
Конгрессмен Рахул Ганди опубликовал сегодня в Твиттере видео, в котором пытается мобилизовать людей против БДП в связи с событиями в Раджастане.
Используя хэштег #SpeakUpForDemocracy, его пост в Индии призвал людей «Объединиться и возвысить наш голос за демократию».
Конгресс планирует провести в понедельник общенациональную акцию протеста в связи с ситуацией в Раджастане, где правительство Ашока Гехлота пытается выжить.
В то время как партия заявила, что акция протеста будет проведена возле Раштрапати Бхаван, официальной резиденции президента Рама Натха Ковинда.
В видео Конгресс обвинил БДП в «разрыве конституции и разрушении демократии», в то время как вся страна борется с коронавирусом.
Конгресс заявил, что то же самое произошло и в Мадхья-Прадеше.
«Мы требуем немедленного созыва собрания, что находится в пределах наших конституционных прав», — говорится в видеоролике партии.
Губернатор Раджастана Калрадж Мишра отклонил одно предложение о проведении собрания.
Сегодня был представлен второй, который, по его словам, он изучает.
Правительство г-на Гехлота оказалось в глубоком кризисе после того, как его заместитель Сачин Пилот стал мятежником, и его поддерживала часть ГНД.
Партия не смогла дисквалифицировать повстанцев, чтобы сбить марку большинства в собрании.
Г-н Пилот, который был лишен своих постов в партии и правительстве, получил временное освобождение от дисквалификации Верховным судом Раджастхана, который постановил, что спикер не может предпринимать никаких действий, пока не будет решен более широкий конституционный вопрос о его полномочиях.
Завтра этим вопросом займется Верховный суд, который также решит, может ли суд вмешиваться в решения спикера.
Конгресс стоит только один после отметки большинства в собрании из 200 членов.
Team Pilot заявляет о поддержке 30 MLA, но пока улики указывают только на 19.
У БДП 72, включая союзников и независимых, их 97.
Если суд вынесет решение в пользу г-на Пилота, Конгресс может лишиться второго из трех правительств, сформированных в центральных штатах после выборов в ассамблею 2018 года.
В марте он потерял возглавляемое Камалом Натхом правительство в Мадхья-Прадеше после того, как Джйотирадитья Синдиа присоединился к БДП с 22 своими ГНД.
Протесты в Сиэтле: пожары и перцовые баллончики, тысячи людей маршируют по городу
СИЭТЛ - После нескольких недель эскалации столкновений между протестующими и федеральными властями в Портленде, штат Орегон, толпа из примерно 2000 человек мобилизовалась в Сиэтле в субботу, маршируя по улицам и столкнувшись с полицией.
По данным полиции, трое полицейских получили ранения, в том числе один из них был госпитализирован с травмой ноги, вызванной взрывом, а 16 протестующих были арестованы ранним вечером.
Неся с собой плакаты «Федералы, идите домой» и выкрикивая кричалки «Нет справедливости, нет мира», протестующие остановились на месте будущего центра для несовершеннолетних и подожгли там здания, а некоторые разбили окна близлежащих предприятий.
Полиция противостояла толпе в районе Капитолийского холма, применив светошумовые гранаты и перцовый баллончик, прежде чем начала задерживать людей.
52-летняя Бипаша Мукерджи из Киркленда, штат Вашингтон, сказала, что с мая она протестует на улицах, и сказала, что ее беспокоит такая агрессивная тактика полиции.
"Это не та страна, в которую я иммигрировала, - сказала г-жа Мукерджи, прибывшая из Индии более 30 лет назад. - Такое ощущение, что мы быстро становимся фашистским государством и полицейским государством".
Мишо Сэвидж из Сиэтла сказал, что протесты были направлены как против местных властей, так и против развертывания федеральных офицеров, которые разгоняли давние протесты в Портленде. Г-н Сэвидж сказал, что тактика правоохранительных органов в Портленде, которая включала использование слезоточивого газа и боеприпасов для сдерживания толпы, была опасной и неуместной.
«Это очень тяжелое скольжение в чрезвычайно жестоком направлении», — сказал г-н Сэвидж, промыв глаза перцовым баллончиком и залечив рану на руке от светошумовой гранаты.
Смерть Джорджа Флойда во время задержания полицией в Миннеаполисе в мае вызвала массовые протесты, которые привлекли миллионы людей на улицы в десятках городов, но в большинстве городов эти демонстрации ослабли.
Однако в Сиэтле и Портленде прошли длительные демонстрации. Протестующие в Сиэтле в какой-то момент претендовали на несколько кварталов в районе Капитолийского холма и объявили автономной зоной. После серии перестрелок там, где полиция расчистила территорию, протесты утихли.
Портленд, тем временем, продолжает протестовать, и одни из самых интенсивных протестов вокруг федеральных зданий в городе.После того, как президент Трамп издал указ о защите статуй и федеральной собственности, Министерство внутренней безопасности направило в город тактические группы, начав серию столкновений, в результате которых были ранены протестующие, генеральные инспекторы провели расследования и призвали местных лидеров к федеральным агентам уйти.
Толпы протеста в этом городе переросли в тысячи, и демонстрации там продолжаются.На этой неделе федеральные чиновники направили в Сиэтл тактическую группу, и протестующие назвали это событие одной из причин субботних демонстраций.
В то время как протесты в Портленде были сосредоточены в центре города, демонстрации в субботу бродили по районам к востоку от центра города, где находится здание федерального суда города.
Мэр Канзас-Сити приветствует федеральную помощь в раскрытии убийств, но беспокоится о мотивах Трампа
Мэр Канзас-Сити Куинтон Лукас в воскресенье подверг сомнению мотивы президента Трампа для отправки федеральных агентов в города США, заявив, что, хотя он будет приветствовать помощь в раскрытии множества убийств в городе Среднего Запада, он считает, что этот шаг может быть больше направлен на повышение шансов Трампа на переизбрание.
«Я был очень расстроен на этой неделе тем, что президент упомянул протесты Джорджа Флойда, упомянул движение Black Lives Matter», — сказал Лукас, демократ, в «Fox News Sunday» о недавних протестах против расового неравенства и жестокости полиции.
«Это не тот случай в Канзас-Сити. У нас было увеличение из года в год, [но] нам нужна помощь, на самом деле в раскрытии некоторых из нераскрытых убийств».
Лукас добавил: «Давайте постараемся сконцентрироваться на раскрытии убийств… Я думаю, если вы прислушаетесь к недавним заявлениям… мы будем рады работать с федеральными агентами в ограниченном объеме».
Несмотря на его готовность к тому, чтобы федеральные агенты работали с местными правоохранительными органами, Лукас сказал, что риторика Трампа — особенно в свете полемики вокруг тактики, используемой в Портленде, штат Орегон, федеральными агентами — заставила многих его избирателей выражать обеспокоенность по поводу присутствия агентов на улицах города.
«Нам не нужно больше масла в огонь со стороны федеральных агентов, чтобы сделать, я думаю, волнующий политический вопрос», — сказал он.
Трамп в среду объявил, что направляет 100 федеральных агентов в Чикаго, чтобы помочь в борьбе с растущим уровнем некоторых преступлений — шаг, который знаменует собой расширение вмешательства Белого дома в местные правоохранительные органы, поскольку Трамп продолжает позиционировать себя в качестве президента «закона и порядка».
«Волна» агентов, объявленная в среду в Чикаго и другие американские города, является частью операции «Легенда», названной в честь 4-летнего ЛеГенд Талиферро, который был смертельно ранен во время сна в квартире в Канзас-Сити в конце прошлого месяца.
Хотя отправка федеральных агентов для помощи местным правоохранительным органам не является беспрецедентной — генеральный прокурор Билл Барр объявил в декабре о аналогичной всплеске в семи городах, в которых наблюдались всплески насилия — тип направляемых федеральных агентов и некоторые их тактики вызвали обеспокоенность у законодателей штатов и местных органов власти.
Ряд законодателей от Нью-Йорка до Портленда высказались против отправки администрацией Трампа агентов в их города, особенно после сообщений о том, что неустановленные федеральные агенты задерживали протестующих в Портленде и увозили их на машинах без опознавательных знаков.
В Портленде почти ежедневно проходят демонстрации против жестокости полиции и системного расизма после смерти Джорджа Флойда, когда он находился под стражей в полиции Миннеаполиса 25 мая.
Местные власти также жаловались на то, что всплески напряженности только усугубили напряженность, а эксперты в области уголовного правосудия говорят, что эти усилия не поддаются объяснению из-за беспрецедентного момента, который переживает Америка — с пандемией, исторической безработицей и массовым расплатой за расизм и тем, как полиция обращается с цветными людьми.
Создан фонд в 10 миллионов фунтов стерлингов для поддержки шотландских мероприятий
Организаторам культурных, общественных и спортивных мероприятий будет предложена финансовая поддержка, пока на них распространяются ограничения по карантину.
Пакет финансирования шотландского правительства в размере 10 миллионов фунтов стерлингов также направлен на помощь поставщикам мероприятий.
Правительство заявило, что рассматривает возможность безопасного возобновления событий в будущем.
Министр экономики Фиона Хислоп заявила, что пандемия коронавируса оказала «разрушительное влияние» на сектор.
Фестивальная сцена и спортивные мероприятия Шотландии, такие как игры в Хайленде, были в числе тех, на которые повлияли ограничения, введенные для предотвращения распространения Covid-19.
Г-жа Хислоп сказала: «Несмотря на то, что мы сделали позитивный шаг, заключающийся в том, что мероприятия по заезду могут возобновиться, большая часть сектора не сможет работать в течение некоторого времени.
«Мы тесно и конструктивно работали с сектором над проблемами, с которыми они сталкиваются, и они выдвинули некоторые творческие идеи о том, как они могут начать безопасно работать.
«Помимо оказания немедленной поддержки, часть этого финансирования будет направлена на поддержку инноваций и помощь в долгосрочном восстановлении индустрии мероприятий».
Консультативная группа индустрии мероприятий заявила, что этот сектор был одним из первых, кто был заблокирован, и будет одним из последних, кто полностью из него выйдет.
Председатель Питер Дати, который также является исполнительным директором SEC в Глазго, сказал, что события ежегодно приносят около 6 миллиардов фунтов стерлингов в экономику Шотландии.
Он сказал: «Дополнительное финансирование от правительства для этого важного сектора очень приветствуется и очень необходимо, как организаторам мероприятий, так и более широким предприятиям цепочки поставок, которые исключительно сильно страдают от продолжающегося эффекта длительного периода блокировки».
Шиврадж Сингх Чоухан о положительном тесте на Covid
Главный министр штата Мадхья-Прадеш Шиврадж Сингх Чоухан, который в субботу подтвердил, что у него положительный результат на COVID-19, в воскресенье утром написал в Твиттере, что с ним все в порядке, и похвалил передовых работников в войне с коронавирусом.
Главный министр также повторил свои вчерашние предупреждения, когда он призвал людей следовать правилам, таким как социальное дистанцирование и использование масок.
«Я в порядке, друзья. Самоотверженность борцов с коронавирусом, которые самоотверженно рискуют своей жизнью, достойна похвалы. Я приветствую всех борцов с коронавирусом в штате», — написал в Твиттере г-н Чоухан из госпиталя Чираю в Бхопале, куда он был госпитализирован вчера.
«Соблюдайте дистанцию в два метра, чаще мойте руки и носите маски — это самое большое оружие, которое у нас есть, чтобы избежать коронавируса. Я призываю всех людей — используйте это оружие для себя и своих близких», — сказал он.
«Все вы будьте осторожны, оставайтесь в безопасности и здоровы. Об этом я молю Бога», — добавил г-н Чоухан.
В субботу г-н Чоухан написал в Твиттере, что у него положительный результат на вирус, несмотря на все его усилия, чтобы избежать заражения, и предупредил, что «просто небольшая неосторожность вызывает коронавирус».
В твиттере этим утром г-н Чоухан сказал, что, несмотря на угрозу заражения, «не нужно бояться» и призвал тех, у кого проявляются симптомы, пройти тестирование.
«Если вы заражены, не нужно бояться. Не скрывайте симптомы, а сразу сообщите об этом врачам, чтобы можно было начать лечение. Своевременное лечение сделает вас здоровым», — сказал он.
В штате Мадхья-Прадеш зарегистрировано почти 27 000 случаев заболевания COVID-19, из которых более 7600 являются активными, а 799 — смертельными случаями, связанными с вирусом.
В последние недели в Индии зафиксирован всплеск случаев заболевания COVID-19: с 23 июля ежедневно выявляется более 45 000 новых случаев.
Общее количество подтвержденных случаев коронавируса стремительно приближается к 14 000 000, из них более 4,67 000 000 являются активными случаями, а более 32 000 — смертельными случаями, связанными с вирусом.
Всплеск случаев, совпадающий с поэтапным ослаблением правил блокировки в зонах, не связанных с контейнментом страны, вывел Индию на третье место в списке наиболее пострадавших стран.
Только в Соединенных Штатах (41,78 лакх случаев) и Бразилии (23,94 лакх случаев) ситуация хуже.
Канье Уэст говорит, что может победить Джо Байдена «без записи» - RT USA News
Только что после публикации грязного белья своей семьи в Твиттере, рэп-загадка Канье Уэст еще раз вдохнул жизнь в свою кандидатуру на пост президента, утверждая, что он может победить Джо Байдена только за счет голосов.
Спустя несколько дней после объявления о новом альбоме и сообщения о том, что он два года пытался развестись с женой Ким Кардашьян, Канье Уэст снова обратил внимание на свою президентскую кампанию 2020 года в субботу, в объявлении с заглавными буквами, в котором говорилось: «Я МОГУ ПОБЕДИТЬ БАЙДЕНА ОТ WRITE INS».
Если Уэст все еще серьезно настроен баллотироваться на пост президента, голосование может быть его единственным путем к победе или, по сути, к любому показателю.
Рэпер объявил о своей кандидатуре 4 июля, когда истек крайний срок подачи заявок как минимум в шести штатах.
Тем не менее, Уэст продвинулся вперед и подал соответствующие документы в Федеральную избирательную комиссию (ФИК), и ему удалось получить свое имя в бюллетенях в Оклахоме.
С тех пор он провел один предвыборный митинг, во время которого обратился к толпе в бронежилете, произнося свою речь без микрофона и трибуны.
Уэст выступил против абортов, плача, когда он выступил с прохристианским посланием, которое, по его словам, заставит СМИ «сказать вам, что я сумасшедший».
Это было правдой, и митинг Уэста был описан на новостных сайтах и в журналах сплетен как рекламный ход, свидетельство психического заболевания или и то, и другое.
Тем не менее, недавний опрос показал, что Запад занимает 2% по всей стране, ноздря в ногу с Джо Йоргенсеном из Либертарианской партии и на очко впереди Хоуи Хокинса из Партии зеленых.
Хотя крайне маловероятно, что он сможет превзойти предполагаемые 48 процентов Джо Байдена, теоретически он мог бы отобрать у Байдена достаточно голосов, чтобы увидеть, как президент Дональд Трамп выдвинется на второй срок — эксперты с обеих сторон подозревают, что это может быть его план.
Камень с Марса возвращается домой после 600 000 лет на Земле
Небольшой кусок скалы будет брошен в космос на этой неделе во время одного из самых странных межпланетных путешествий, которые когда-либо предпринимались.
Крошечный кусочек марсианского базальта размером с монету в 10 пенсов будет запущен на борту американского робота-зонда в четверг и отправлен к красной планете в семимесячном путешествии в свой родной мир.
Эта необычная одиссея, межпланетный эквивалент отправки углей в Ньюкасл, станет ключевой частью предстоящей экспедиции НАСА на Марс 2020.
Космические инженеры говорят, что камень, который был пожертвован Музеем естественной истории в Лондоне, будет использоваться для калибровки детекторов на борту робота-ровера Perseverance после того, как он приземлится и начнет поиск признаков прошлой жизни на планете.
Некоторые из имеющихся у нас марсианских метеоритов очень хрупкие, но мы выбрали именно этот, потому что он прочный, как старые сапоги.
«Когда вы включаете инструменты и начинаете их настраивать, прежде чем использовать их для исследований, вы калибруете их на материалах, которые будут похожи на неизвестные вещества, которые вы собираетесь изучать.
Так что может быть лучше для изучения горных пород на Марсе, чем глыба, которая возникла там?» — сказала профессор Кэролайн Смит, куратор метеоритов Музея естественной истории.
Ученые были уверены, что камень, который они возвращают на Марс, возник на планете, добавил Смит, который также является членом научной группы Mars 2020.
«Крошечные пузырьки газа, пойманные внутри этого метеорита, имеют точно такой же состав, как атмосфера Марса, поэтому мы знаем, что наш камень появился оттуда».
Считается, что марсианский метеорит был создан, когда астероид или комета упали на планету около 600 000–700 000 лет назад, разбросав обломки в космос.
Один из этих обломков прокатился по Солнечной системе и в конце концов рухнул на Землю.
Этот метеорит, теперь известный как SAU 008, был обнаружен в Омане в 1999 году и с тех пор находится на попечении Музея естественной истории.
Среди инструментов, установленных на марсоходе Perseverance, есть высокоточный лазер под названием Sherloc, который будет использоваться для расшифровки химического состава горных пород и определения того, могут ли они содержать органические материалы, которые указывают на то, что когда-то существовала или все еще существует жизнь на Марсе.
Включение куска САУ 008 призвано обеспечить это с максимальной точностью.
«Кусочек породы, который мы отправляем, был специально выбран, потому что это правильный материал с точки зрения химии, но он также очень крепкий камень», — добавил Смит.
«Некоторые из имеющихся у нас марсианских метеоритов очень хрупкие. Этот метеорит прочный, как старые сапоги».
После того, как «Настойчивость» выберет самые многообещающие камни, которые сможет найти, она свалит их в тайники на поверхности Марса.
Затем они будут извлечены последующими миссиями роботов и отправлены в космос к Земле для анализа.
В Мамбурине, недалеко от Верриби, нашли мужчину с огнестрельными ранениями
Мужчина был доставлен в больницу после того, как был ранен ночью на западе Мельбурна.
Полицию вызвали в Мамбурин, недалеко от Верриби, около 8 часов вечера, где они обнаружили мужчину в возрасте 20 лет с подозрением на огнестрельные ранения нижней части тела в Ярд-Сент.
Мужчина был доставлен в больницу с травмами, несовместимыми с жизнью.
В полиции заявили, что расследование продолжается.
Воскресенье с Оливером Спенсером: «Я не буду наряжаться, воскресенье — для домашней одежды»
Как начинается воскресенье?
Когда я спотыкаюсь по лестнице и падаю на собаку по дороге, чтобы приготовить жене чашку чая.
Если мне повезет, мы сбежим из Лондона в наш прибрежный дом на острове Уайт.
Мы будем сидеть вдвоем и молча смотреть на воду.
Звучит спокойно...
До 8 утра, когда двое или трое наших парней ломятся в дверь, требуя завтрака.
Им бекон и яйца, нам шпинат и грибы, а потом, если будет хорошая погода, мы выгоним мальчишек.
Мы поплаваем, покатаемся на байдарках или прогуляемся по красивому аббатству Куарр, которое выглядит прямиком из «Игры престолов».
А во время карантина?
Первые две недели я был в полном отрицании, я не мог поверить, что мой бизнес закрыли.
Я отвлекся, думая о жизни или смерти моего только что посаженного сада.
В остальном, я экспериментировал на кухне: сильно ароматизированный угорь и бульон шиитаке и двойная булочка со сливками были моими фаворитами.
Как ты расслабляешься?
Я не буду наряжаться, по воскресеньям — домашняя одежда, полуобрезанные штаны от спортивного костюма и белая футболка.
После обеда с жареным цыпленком я посплю с бумагами на шезлонге в саду.
Я стараюсь не пить: это помогает очистить голову до того, как придет понедельник.
Выдающееся воскресенье?
После долгого субботнего вечера на вечеринке по случаю 40-летия моей невестки в Нью-Йорке около полуночи моя сильно беременная жена решила, что нам лучше отправиться в путь.
Она была полна решимости получить удовольствие, рассказывая людям, что это ее третье место в конце концов.
Мы ушли с вечеринки, и у нее сразу начались роды.
А в воскресенье вечером?
К 7 вечера мы упаковали машину и сели на паром в Портсмут.
Поездка по А3 и мы снова в Лондоне на неделю: дети спят, я гуляю с собакой и ем миску хлопьев.
Я не против покинуть остров Уайт, чтобы вернуться в город, я знаю, что если я этого не сделаю, у меня вообще не может быть дома.
Кенийские полицейские арестованы после стрельбы со смертельным исходом в Гариссе
Двое полицейских в Кении были арестованы в связи с перестрелкой, в результате которой погибли два человека.
Стрельба произошла на рынке Соко Нг'омбе в восточной части округа Гарисса в субботу во время акции протеста против ареста человека, подозреваемого в убийстве.
Двое жертв были названы Аден Абди Мадобе и Мухиядин Адоу Шибин.
Кенийская полиция начала расследование стрельбы.
В него войдет «криминалистический анализ» офицерского оружия.
Депутат от Гариссы Аден Дуале назвал эти смерти «отвратительными» и осудил «жестокость полиции» в заявлении, опубликованном в Facebook.
Активисты выразили обеспокоенность по поводу работы полиции во время пандемии.
По данным Amnesty International, с марта кенийские офицеры убили 21 человека за несоблюдение мер профилактики коронавируса, таких как комендантский час и ношение масок.
Ранее в этом месяце полиция столицы Найроби применила слезоточивый газ и арестовала нескольких протестующих, принимавших участие в ежегодном марше Саба Саба — акции протеста, которая началась 30 лет назад против автократического режима тогдашнего президента Даниэля арап Мои.
Корреспонденты говорят, что мероприятию в этом году придал дополнительный импульс гнев по поводу полицейских репрессий во время блокировки Covid-19.
Присутствие строгой службы безопасности у консульства США в Чэнду, Китай
В воскресенье возле консульства США в городе Чэнду, Китай, была усилена охрана, когда американский персонал готовился покинуть помещение.
Было замечено, что три движущихся грузовика въезжают на территорию комплекса, а полицейские в форме и штатском выстроились вдоль обеих сторон улицы, обнесенной металлическими заграждениями.
Редактор китайского таблоида Global Times написал в Твиттере, что консульству США в Чэнду дали 72 часа для закрытия, или до 10 часов утра (0:00 по Гринвичу) понедельника, 27 июля.
Китай заявил, что некоторые сотрудники консульства в Чэнду «вели деятельность, не соответствующую их личности».
Не сообщая никаких подробностей, официальный представитель министерства иностранных дел Китая Ван Вэньбинь заявил, что такая деятельность вмешалась в дела Китая и нанесла ущерб интересам его безопасности.
Приказ Китая о закрытии консульства в Чэнду был издан в пятницу в ответ на распоряжение США закрыть консульство Китая в Хьюстоне, штат Техас.
Вашингтон приказал Китаю закрыть офис в Хьюстоне «для защиты американской интеллектуальной собственности и частной информации американцев».
Когда в пятницу вступило в силу закрытие китайского консульства в Хьюстоне, группа мужчин, которые, по-видимому, были официальными лицами США, была замечена вторжением на объект через черный ход.
Ван заявил в субботу, что нарушает международные и двусторонние соглашения, и Китай будет реагировать, не уточнив, как.
Закрытие по принципу «око за око» еще больше обострило напряженность между двумя странами по вопросам, от торгового и промышленного шпионажа до прав человека.
Бабуины в сафари-парке вооружены ножами, отвертками и ЦЕПНОЙ ПИЛОЙ, поскольку «шутники дают им оружие, чтобы разбивать машины»
Давно известно, что приматы в сафари-парке Ноусли в Мерсисайде набрасываются на любого, кто останавливается в вольере и срывает стеклоочиститель или зеркало.
Бабуины были вооружены ножами, отвертками и даже бензопилами в сафари-парке Ноусли, Мерсисайд.
Рабочие опасаются, что шутники вооружают надоедливых приматов, которые, как известно, набрасываются на любого, кто останавливается и срывает дворники и зеркала.
Теперь рабочие опасаются, что посетители вооружают их смертоносным оружием «для смеха», чтобы усилить свои атаки, и даже видели, как обезьяны сами роются в ящиках с инструментами.
Один работник парка сказал The Sunday Times: «Мы не уверены, дают ли им оружие некоторые из гостей, которые хотят увидеть, как они атакуют автомобили, или они вылавливают их из пикапов и фургонов».
«Они буквально заходят в ящики с инструментами людей и носят их. Было видно, как один из бабуинов тащат бензопилу».
Другой рабочий сказал: «Бабуины были найдены с ножами и отвертками. Интересно, раздает ли их кто-то из гостей».
А нападения бабуинов настолько неизбежны, что механики на северо-западе Англии хорошо знают вольер.
Один механик в Сейле, Большой Манчестер, сказал, что люди знают, чего ожидать в парке, и что в этом году его жертвами стали два клиента.
Они добавили, что в одну минуту дети хотят, чтобы на машине были обезьяны, а в следующую минуту на ней нет регистрационного знака, но этот вопрос дает «хорошие деньги» для гаража.
Ноусли вновь открылся 15 июня с мерами безопасности Covid-19 после того, как он настаивал на том, что это так же безопасно, как проезд через McDonald's, поскольку посетители не оставляют свою машину на пятимильном сафари.
Парк площадью 550 акров, где обитают львы, тигры, носороги, антилопы гну и верблюды, опроверг сообщения о вооруженных обезьянах как городской миф.
Представитель сказал: «Мы считаем, что многие из этих историй стали преувеличенными, поскольку они были пересказаны с приукрашиванием, чтобы предметы, которые иногда встречаются в вольере, казались более захватывающими и невероятными».
В 2012 году производитель автомобилей Hyundai выпустил 40 обезьян из парка на своей модели i30 нового поколения на 10 часов, чтобы доказать, что у нее есть силы для семей с маленькими детьми.
«Юнайтед», «Челси» в АПЛ, «Борнмут», «Уотфорд» ушли из АПЛ
«Манчестер Юнайтед» и «Челси» квалифицировались в Лигу чемпионов за счет «Лестера» в безумный последний день сезона Премьер-лиги в воскресенье, в то время как «Борнмут» и «Уотфорд» были отправлены в низшую лигу, чтобы закончить пятилетнее пребывание в высшем дивизионе.
«Юнайтед» выиграл у «Лестера» со счетом 2:0 благодаря голам Бруну Фернандеша и Джесси Лингарда, что дало команде Уле-Гуннара Сульшера третье место.
«Челси» обыграл «Вулверхэмптон» со счетом 2:0 после гола и результативной передачи Мейсона Маунта и занял четвертое и последнее место в квалификации Лиги чемпионов, опередив «Лестер», который большую часть сезона находился в четверке лучших.
Вместо этого «Лестер» сыграет в Лиге Европы вместе с «Тоттенхэмом», который сыграл вничью 1:1 с «Кристал Пэлас» и занял шестое место — выше «Вулверхэмптона» по разнице мячей.
Битва за то, чтобы избежать двух оставшихся мест в вылете, зашла в тупик, когда «Астон Вилла» забила на 84-й минуте, через минуту пропустила, а затем удержала ничью 1:1 с «Вест Хэмом», чтобы выжить.
Капитан Джек Грилиш забил гол Вильи в том, что может стать его последней игрой за клуб его детства.
«Борнмут» сделал то, что должен был сделать, и обыграл «Эвертон» со счетом 3:1, но в итоге отстал на одно очко от Виллы.
«Уотфорд» также стал предпоследней командой, проиграв «Арсеналу» со счетом 3:2.
«Манчестер Сити» забил 100 голов за кампанию, победив со счетом 5:0 над занявшим последнее место и уже пониженным в должности «Норвичем». Эта игра стала последней в Премьер-лиге для Давида Силвы после 10 лет в «Сити».
Кевин Де Брюйне сделал рекордную 20-ю результативную передачу в сезоне, а также забил дважды.
«Ливерпуль» завершил свой титульный сезон победой над «Ньюкаслом» со счетом 3:1 и набрал клубные 99 очков.
Кроме того, «Саутгемптон» обыграл «Шеффилд Юнайтед» со счетом 3:1, а Дэнни Ингс забил свой 22-й гол в сезоне.
Это оставило его позади Джейми Варди из Лестера, который выиграл Золотую бутсу как лучший бомбардир лиги.
Гвинет Пэлтроу хочет, чтобы у детей была хорошая этика
Гвинет Пэлтроу сказала, что она хочет воспитывать своих детей с хорошей этикой, поскольку она старается «не просто раздавать им вещи».
У Пэлтроу двое детей, Эппл (16 лет) и Моисей (14 лет), от бывшего мужа Криса Мартина, и она хочет, чтобы у них были хорошие ценности, а не слава родителей.
«Вот почему я думаю, что это так важно… Воспитывать ребенка, у которого есть трудовая этика и чьи ценности совпадают с вашими или с их собственным пониманием того, кто они есть, и т. д.», — сказала она Робу Лоу в его подкасте.
«Правда в том, что двери могут быть открыты для вас, но если вы подумаете обо всех людях, которые пытаются, и этого не произойдет».
Она добавила: «Как родитель, вы думаете, все, что я могу сделать для этих детей, — это научить их тому, что такое работа, а что — правильное. Я действительно старалась не просто раздавать им вещи».
Пэлтроу также предприняла шаги, чтобы позволить своим детям жить как можно более приватно, и обеспечивает конфиденциальность своих учетных записей в социальных сетях.
«Я не позволю им быть публичными в каких-либо социальных сетях или что-то в этом роде, я стараюсь держать их подальше от публики, насколько это возможно», — сказала она.
«Знаете, сейчас все по-другому, потому что дети говорят: «Можно мне иметь канал на YouTube?», а я отвечаю: «Нет, вы не можете. Абсолютно нет».
Министр внутренних дел Туниса назначен новым премьер-министром, который сформирует правительство через месяц
Как сообщили в офисе президента, министр внутренних дел Туниса Хичем Мечичи был назначен для формирования следующего правительства на фоне политической напряженности между основными партиями в этой североафриканской стране.
46-летний адвокат сменил Элиеса Фахфаха, который ушел с поста премьер-министра в начале этого месяца.
Но Мечичи не был одним из имен, предложенных правящими политическими партиями президенту Каису Сайеду.
В заявлении после субботнего заявления Мечичи сказал, что он «будет работать над формированием правительства, которое соответствует ожиданиям всех тунисцев».
Тунис был отмечен как редкая история успеха демократических преобразований после региональных восстаний «арабской весны», спровоцированных революцией 2011 года.
Но его лидеры изо всех сил пытались оправдать ожидания тунисского народа, и и без того хрупкая экономика пострадала от закрытия границ страны из-за пандемии COVID-19.
Болезнь унесла жизни почти 50 человек и заразила более 1400 человек в Тунисе.
Будучи министром внутренних дел в уходящем правительстве, Мечичи был советником президента Сайеда, занимаясь юридическими вопросами.
Ранее он был начальником штаба в Министерстве транспорта, а также работал в Министерстве социальных дел.
Теперь у него есть месяц, чтобы сформировать правительство, которое затем будет подвергнуто парламентскому вотуму доверия, и для его успеха потребуется абсолютное большинство.
В противном случае парламент будет распущен, и в течение трех месяцев будут проведены новые выборы.
На последних выборах, состоявшихся в октябре, партия «Эн-Нахдха» заняла первое место, но не набрала большинства и в конце концов согласилась присоединиться к коалиционному правительству.
Отставка Фахфаха 15 июля после менее чем пяти месяцев пребывания у власти поставила под угрозу новый политический тупик в стране, которая борется с экономическими последствиями пандемии.
Отставка усугубила политический спор с Эннахдхой по поводу обвинений Фахфаха в конфликте интересов.
Отношения между 47-летним уходящем лидером и Эннадхой были напряженными после октябрьских выборов в законодательные органы.
Фахфах ушел в отставку в тот же день, когда партия вынесла ему вотум недоверия.
Первоначально Эннахда выдвинул кандидатуру независимого премьер-министра, но ему не удалось заручиться поддержкой парламента, в результате чего президент назначил на этот пост бывшего министра финансов Фахфаха.
Столкнувшись с перспективой новых выборов, Эннахда в конце концов согласилась присоединиться к коалиционному правительству.
Тед Круз говорит, что цели Пелоси — «перекапывать деньги на проблему и закрывать Америку».
Вашингтон. Сенатор-республиканец от Техаса Тед Круз обвинил спикера Палаты представителей Нэнси Пелоси и демократов в Палате представителей в проталкивании пакета помощи от коронавируса, который фокусируется на «перекапывании денег на проблему и закрытии Америки», поскольку переговоры о следующей мере продолжаются.
В интервью Face the Nation в воскресенье Круз сказал, что страна сталкивается одновременно с двумя кризисами: глобальной пандемией, унесшей жизни более 600 000 человек во всем мире, и «абсолютной экономической катастрофой» в США.
Но Круз сказал, что Пелоси, которая появилась на «Лицом к нации» раньше сенатора, «не сосредоточена ни на одном из них».
«Ее цели — вложить деньги в проблему и закрыть Америку», — сказал республиканец из Техаса.
«И, в частности, вы посмотрите на счет в 3 триллиона долларов, который она пытается протолкнуть, это просто разбрасывание денег ее друзьям, а не решение проблемы на самом деле. Наша цель должна заключаться в том, чтобы американцы хотели вернуться к работе. Они хотят иметь возможность обеспечивать свою семью».
Республиканцы Сената и Белый дом провели на прошлой неделе переговоры об условиях четвертого этапа реагирования на коронавирус, который, как они ожидают, обойдется в 1 триллион долларов.
На выходных глава аппарата Белого дома Марк Медоу и министр финансов Стивен Мнучин вернулись на Капитолийский холм для дальнейших переговоров с сотрудниками Сената, и Мнучин сказал Fox News в интервью в воскресенье, что подробности будут обнародованы лидером большинства в Сенате Митчем Макконнеллом в понедельник.
Самый насущный вопрос для законодателей — и предмет разногласий между республиканцами и демократами — это истечение срока действия повышенных пособий по безработице, которые начали отменять в эти выходные.
В то время как демократы хотят, чтобы пакет мер по борьбе с коронавирусом «четвертая фаза» сохранил увеличение пособий на 600 долларов, республиканцы призывают сократить его и утверждают, что некоторые американцы зарабатывают больше на безработице, чем на заработной плате.
Круз сказал, что более половины американцев, получающих повышенные пособия по безработице, сейчас получают больше, чем когда они работали, и сказал, что он разговаривал с владельцами малого бизнеса в Техасе, у которых возникают проблемы с повторным наймом сотрудников.
«Конечно, они не вернутся, потому что федеральное правительство платит им в некоторых случаях вдвое больше денег, чтобы они оставались дома», — сказал он.
Круз сказал, что Конгресс должен сосредоточиться на принятии законопроекта о восстановлении, который облегчит американцам возвращение к работе за счет смягчения налогов и регулирования малого бизнеса:
«Вместо того, чтобы просто выбрасывать триллионы за дверь, законопроект о возмещении приостановит налог на заработную плату, что приведет к повышению заработной платы всем в Америке, кто работает. Это фактически вернет людей к работе», — сказал он.
На прошлой неделе президент Трамп потребовал, чтобы следующий пакет помощи включал снижение налога на заработную плату, но Мнучин сказал, что это не будет частью законодательства, поскольку это предложение было плохо воспринято республиканцами.
Г-н Трамп признал, что снижение налога на заработную плату будет отсутствовать в следующем законопроекте, но попытался возложить вину на демократов.
Круз, который на прошлой неделе возражал против стоимости следующего пакета, в воскресенье заявил, что не согласен с мерой своих коллег-республиканцев в Сенате.
Но он также раскритиковал законопроект на 3 триллиона долларов, принятый контролируемой демократами Палатой представителей в мае, и обвинил своих политических оппонентов в преднамеренной разработке меры, которая наносит ущерб президенту в преддверии ноябрьских выборов.
«Единственная цель демократов — победить Дональда Трампа, и они цинично решили, что лучший способ победить Дональда Трампа — это закрыть каждый бизнес в Америке, закрыть все школы в Америке», — сказал он.
«Вы знаете, Нэнси Пелоси говорит о работающих мужчинах и женщинах. То, что она предлагает, — это удерживать работающих мужчин и женщин от работы».
Канье Уэст публично извинился перед женой Ким Кардашьян после разоблачения брака
Канье Уэст извинился перед женой Ким Кардашьян за то, что публично рассказал о «личном вопросе».
Рэпер рассказал во время мероприятия в Южной Каролине, что пара думала об аборте своего первого ребенка.
После бурной недели, когда он выдвинул ряд претензий против своей жены и ее семьи, Уэст написал в Твиттере извинения.
По сообщениям, Уэст также посетил больницу через несколько часов после того, как Джастин Бибер посетил его ранчо в Вайоминге.
Он сказал: «Я хотел бы извиниться перед моей женой Ким за то, что обнародовал что-то, что было личным делом. Я не прикрывал ее, как она прикрывала меня».
«Ким я хочу сказать, что знаю, что причинил тебе боль. Пожалуйста, прости меня. Спасибо, что всегда рядом со мной».
Беспорядочные твиты Уэста, в том числе утверждения, что его жена пыталась посадить его под стражу врачами, и он выдвинул ряд обвинений против своей тещи Крис Дженнер.
Он также сказал, что пытался развестись с Кардашьян Уэст, на которой женился в 2014 году.
На фоне опасений за душевное состояние своего мужа Кардашьян Уэст, мать четверых детей Уэста, выступила с пространным заявлением, в котором заявила, что она и ее семья «бессильны» вмешаться, и напомнила фанатам, что у него биполярное расстройство.
Она сказала: «Он блестящий, но сложный человек, который, помимо того, что является художником и чернокожим, который пережил болезненную потерю своей матери, должен иметь дело с давлением и изоляцией, которые усиливаются его биполярным расстройством».
Она добавила, что раньше не обсуждала его состояние, потому что она «очень защищает наших детей и право Канье на неприкосновенность частной жизни, когда дело касается его здоровья».
Она добавила: «Но сегодня я чувствую, что должна прокомментировать это из-за стигмы и неправильных представлений о психическом здоровье».
Уэст заявил о своих претензиях на аборт во время мероприятия 19 июля.
Мужчина арестован по подозрению в убийстве брата-алкоголика в Большом Нойде: полиция
37-летний мужчина был арестован в воскресенье по подозрению в убийстве своего брата, тело которого было найдено брошенным в изолированном районе неделю назад в районе Большой Нойда в штате Уттар-Прадеш, сообщила полиция.
Обвиняемый сказал полиции, что его разозлили алкоголизм своего брата и плохое поведение с женщинами-членами их совместной семьи, что и привело его к преступлению, по словам официальных лиц.
Тело Бхишама Сингха, жителя деревни Бисрах в Большой Нойде, было найдено около кустов в изолированном районе около недели назад.
По словам представителя полиции, на теле были следы ножевых ранений, и в отделении полиции Бисраха было начато расследование.
"В ходе расследования улики привели полицию к погибшему мужчине, его брату Дипаку и его допросу.
Когда его спросили, Дипак признался, что зарезал своего брата.
Он сказал полиции, что Бхишам часто употреблял алкоголь, устраивал дома шум и плохо вел себя с женщинами-членами семьи, из-за чего решил убить своего брата», — сказал представитель.
Обвиняемый задержан, ему предъявлено обвинение в убийстве и других связанных с ним обвинениях, — сообщили в полиции.
Тони Блэр обещает никогда не прекращать вмешиваться в британскую политику, несмотря на резкую реакцию на Brexit.
Тони Блэр пообещал не прекращать вмешиваться в политику Великобритании после резкой негативной реакции на его участие в Лейбористской партии и кампании против Брексита.
Г-н Блэр, который был вне офиса более десяти лет, сказал Софи Ридж в Sky News, что он «никогда» не перестанет высказываться в британской политике.
Однако скандальный политический деятель признал, что «многие люди, наблюдающие за этим, могут подумать, что мне следует прекратить говорить о вещах».
Софи Ридж сказала г-ну Блэру: «Я всегда чувствую, что нельзя оторваться от политики.
«Вы постоянно публикуете отчеты о коронавирусе или приводите аргументы по поводу Brexit.
«Мне просто интересно, если люди думают, почему после десяти лет работы премьер-министром вы все еще пытаетесь заниматься политикой?
«Не пора ли взять тайм-аут, прогуляться по полю для гольфа».
Бывший премьер-министр отверг это и поклялся оставаться в британской политике столько, сколько сможет.
Он сказал: «Это не то, что я хочу делать. Многие наблюдающие могут подумать, что это именно то, что он должен делать, и перестать говорить о вещах, но я забочусь о стране».
«Мы переживаем огромный момент перемен в мире, и институт, который я построил, работает по всему миру.
«Я знаю, что сделал что-то, чего не делали предыдущие премьер-министры, но в будущем я предсказываю, что многие другие попытаются сделать».
Ранее в интервью г-н Блэр сказал, что Великобритания и ЕС все еще могут заключить сделку по Brexit до конца года.
Он сказал: «Они могли бы заключить сделку. Но даже сделка, которую мы заключим, будет плохой».
«По сути, это будет хорошо для Европы, потому что упростит торговлю товарами, но очень мешает нам в вопросе услуг».
Бывший лидер лейбористов также сказал Sky News, что Великобритания будет жить с COVID-19, а не устранять его в обозримом будущем.
Премьер-министр Нарендра Моди, отдав дань памяти героям Каргила, заявил, что Пакистан пытался «ударить в спину» Индию.
Пакистан пытался нанести удар в спину Индии, несмотря на ее попытки сохранить дружественные отношения, заявил сегодня премьер-министр Нарендра Моди, отдавая дань уважения вооруженным силам в 21-ю годовщину Каргильской войны.
В своем ежемесячном радиообращении «Манн ки Баат» премьер-министр Моди сказал: «Пакистан предпринял это злоключения со зловещими планами захватить землю Индии и отвлечь ее текущие внутренние конфликты».
«Пакистан имел наглость попытаться оккупировать индийскую землю и отвлечь внимание от собственных внутренних беспорядков», — сказал он.
«В то время Индия пыталась улучшить отношения с Пакистаном.
Но, как говорится, природа зла - бороться со всеми без причины.
Люди этой природы могут только думать о том, чтобы делать зло даже тем, кто пытается сделать им добро.
Вот почему Пакистан нанес Индии удар в спину, несмотря на попытки Индии установить теплые отношения», — сказал он.
«Вы можете себе представить, враг сидел высоко в горах, в то время как наши силы сражались с ним снизу. Но высокий боевой дух и правда наших сил победили горы», — добавил он.
«Благодаря мужеству наших вооруженных сил Индия продемонстрировала большую силу в Каргиле», — сказал премьер-министр Моди, вспоминая свой собственный визит в этот район.
Каргил Дивас отмечается каждый год, отмечая день, когда индийская армия отвоевала все индийские посты в Ладакхе, Каргил, которые были оккупированы пакистанской армией 21 год назад.
26 июля 1999 года армия объявила об успешной кульминации операции «Виджай».
Почти трехмесячная битва на ледяных высотах Ладакха унесла жизни более 500 индийских солдат.
Ранее сегодня министр обороны Раджнат Сингх, его младший министр Шрипад Найк, начальник штаба обороны генерал Бипин Рават, командующий армией генерал М. М. Нараване, главный маршал авиации Р. К. С Бхадаурия и начальник военно-морского флота адмирал Карамбир Сингх также отдали дань уважения в Амар Джаван Джиоти в Национальном военном мемориале.
В течение десятилетий после Каргила отношения между Индией и Пакистаном были напряженными после серии террористических ударов.
Индия настаивает на том, что переговоры и террор не могут идти рука об руку, и Пакистану необходимо ликвидировать все террористические лагеря, действующие на его территории.
Онлайн-кредиторы предупреждают, что схема кредитования малого и среднего бизнеса может оказаться неудачной
Сектор малого бизнеса, часто недостаточно обслуживаемый крупными банками, все чаще обращается к онлайн-кредиторам для удовлетворения своих потребностей в финансировании.
Тем не менее, г-н Каллаган сказал, что онлайн-кредиторы оказались в невыгодном положении по сравнению с крупными банками, потому что у них не было доступа к тому же более дешевому финансированию, и предупредил, что в результате схема гарантий МСП не набирает обороты.
«Я думаю, что это, вероятно, упущено из виду, когда все люди, которые звонят нам, звонят в надежде, что они могут получить очень дешевое финансирование, а не правительство, поддерживающее 50 процентов кредита», — сказал он.
«Поэтому они звонят и очень разочаровываются, потому что ожидают, что существует скидка, и мы смотрим на нашу стоимость финансирования, которая вообще не изменилась».
Г-н Каллаган добавил, что, если бы финтех-компании могли получить доступ к более дешевому финансированию и передать его малому бизнесу, схема была бы «легким делом».
«Это была своего рода уловка 22, крупные банки получили доступ к более дешевому финансированию, но они больше не склонны к риску, поэтому они на самом деле не выдают кредиты таким же образом, они не могут получить доступ к данным, и они не могут чувствовать себя комфортно, если у вас нет собственности», — сказал он. «Пока мы не сможем получить доступ к более дешевому финансированию, я думаю, что на рынке есть фикция о том, насколько популярна эта схема».
Мельбурнская Moula также участвует в схеме, и исполнительный директор Арис Аллегос сказал, что выгода от 50-процентной гарантии, подразумеваемая в правительственной схеме, должна быть передана малым предприятиям, но разные кредиторы справляются с этим по-разному.
«Я понимаю, что могут быть и другие люди, которые не проходят через эту структуру затрат», — сказал он.
«Это может зависеть от того, как структурировано их финансирование, а также от того, в какие категории они кредитуют и как они оценивают риск в этих категориях».
Г-н Аллегос не стал предоставлять подробную информацию о количестве кредитов, выданных Moula по этой схеме, но сказал, что обновленная схема является «основным признанием того, что необходимо изменить», чтобы предложить большую гибкость кредиторам и заемщикам.
Тем не менее, он сказал, что его главной заботой была «двухскоростная экономика», которая работала, и влияние, которое это окажет на малый бизнес.
«Самая большая проблема, с которой приходится сталкиваться Moula и кредиторам в отношении малого бизнеса, — это пресловутый обрыв и то, как справиться с этим обрывом», — сказал он.
«В целом, что касается спроса, мы не вернулись к уровням до COVID, хотя аппетит растет».
Онлайн-кредитор Prospa, зарегистрированный на ASX, также не будет детализировать сумму кредитов, которые он выдал по схеме, поскольку он сказал, что информация является коммерческой, но генеральный директор Грег Мошал сказал, что расширение правительством схемы приветствуется.
«Мы поддерживаем любые усовершенствования схемы, которые позволят малым предприятиям получить доступ к широкому спектру продуктов финансирования, которые отвечают их требованиям, включая продукты с гибкими денежными потоками в более короткие сроки», — сказал он.
Вирджиния-Бич сносит памятник Конфедерации
Вирджиния-Бич, штат Вирджиния. В субботу, менее чем через два дня после того, как городской совет единогласно проголосовал за это, город Вирджиния-Бич убрал 115-летний памятник Конфедерации с общественных площадок.
По сообщениям СМИ, в субботу утром рабочие снесли монумент высотой 27 футов (8,2 метра).
Он был установлен в 1905 году и стоял возле старого здания суда графства принцессы Анны, на том же месте, где когда-то проводились рабские аукционы.
Совет единогласно проголосовал в четверг вечером, чтобы начать процесс удаления.
Совет выслушал десятки ораторов и решил, что многие считают памятник вызывающим разногласия и болезненным напоминанием о прошлом.
Недавно статуя была полностью закрыта, а вокруг нее были заперты ворота после недавних протестов и актов вандализма в других памятниках Конфедерации.
Памятник пока будет храниться.
Теперь город должен ждать любых предложений от исторических групп или других организаций, которые могут захотеть взять памятник.
Полиция пробует новые, менее смертельные инструменты, поскольку протесты продолжаются
По мере того, как в Портленде и по всей стране продолжаются жестокие столкновения между правоохранительными органами и протестующими, ведутся дебаты о том, как полиция может сократить смертоносную силу.
Некоторые компании предлагают новые высокотехнологичные инструменты, такие как дистанционные наручники для полицейских, вместо более опасных вариантов, таких как перцовый баллончик, резиновые пули и светошумовые гранаты.
Правозащитная организация Amnesty International проанализировала 500 видеозаписей протестов с 26 мая по 5 июня и обнаружила 125 случаев применения чрезмерной силы в 40 штатах и округе Колумбия.
«Мы видели неправомерное использование слезоточивого газа, перцового баллончика, перцовых шаров, 40-миллиметровых снарядов, практически любой комбинации менее смертоносного оружия, которое использовалось ненадлежащим образом», — сказал следователь Amnesty International Брайан Кастнер.
Тем не менее, некоторые настаивают на том, что наличие вариантов важно для того, чтобы избежать необходимости в огнестрельном оружии.
«Все эти устройства должны быть под рукой, чтобы полицейские могли использовать их, кроме смертельной физической силы с применением огнестрельного оружия, потому что это единственная профессия в Америке, где граждане дают вам право покончить с собой», — сказал Кори Пегес, бывший заместитель инспектора полиции Нью-Йорка.
Один из новейших инструментов называется Bola Wrap, портативное устройство, которое стреляет 8-футовым кевларовым шнуром, который обматывает подозреваемого.
Существуют акустические устройства дальнего действия, также известные как звуковые каноны, оружие направленной энергии, использующее лазеры для нагрева кожи человека, новые снаряды, сделанные из таких вещей, как пена и мел, бомбы-вонючки и, конечно же, электрошокер.
Акции Axon, компании, производящей электрошокеры, подскочили более чем на 18%, достигнув рекордного максимума, когда протесты переросли в насилие через несколько дней после убийства полицией Джорджа Флойда.
Ожидается, что к 2023 году рынок менее смертоносного оружия достигнет 11,85 млрд долларов.
Посмотрите видео, чтобы узнать о новых высокотехнологичных инструментах, которые полиция использует для менее смертоносной силы, о том, как они регулируются, и о том, что поставлено на карту для будущего полиции и сообществ, которым они служат.
ООН заявляет о тысячах антипакистанских боевиков в Афганистане
ИСЛАМАБАД -- В отчете ООН говорится, что в Афганистане скрываются более 6000 пакистанских повстанцев, большинство из которых принадлежат к запрещенной группе талибов, ответственной за нападения на пакистанские военные и гражданские объекты.
В опубликованном на этой неделе отчете говорится, что группировка, известная как «Техрик-и-Талибан» (ТТП), связалась с афганским филиалом группировки «Исламское государство».
Некоторые члены ТТП даже присоединились к филиалу ИГ, штаб-квартира которого расположена в восточном Афганистане.
Афганское правительство не ответило в воскресенье на запросы Associated Press о комментариях.
В докладе говорится, что ИГ в Афганистане, известное как ИГ в провинции Хорасан, сильно пострадало от афганских сил безопасности, а также от сил США и НАТО, а иногда даже от афганских талибов.
Доклад подготовлен аналитической группой ООН по мониторингу санкций, которая отслеживает террористические группировки по всему миру.
Согласно отчету, число членов ИГ в Афганистане составляет 2200 человек, и хотя его руководство было истощено, среди его лидеров по-прежнему числится гражданин Сирии Абу Саид Мохаммад аль-Хорасани.
В отчете также говорится, что группа наблюдения получила информацию о том, что два высокопоставленных командира Исламского государства, Абу Кутайба и Абу Хаджар аль-Ираки, недавно прибыли в Афганистан с Ближнего Востока.
«Несмотря на территориальное отступление, (Исламское государство) по-прежнему способно проводить громкие нападения в различных частях страны, включая Кабул.
Он также направлен на привлечение боевиков движения «Талибан», которые выступают против соглашения с Соединенными Штатами», — говорится в отчете со ссылкой на мирное соглашение США, подписанное с «Талибаном» в феврале.
Эта сделка была заключена, чтобы позволить США прекратить свое 19-летнее участие в Афганистане, и призывает Талибан гарантировать, что его территория не будет использоваться террористическими группировками.
Ожидается, что сделка также гарантирует всестороннее участие талибов в борьбе с ИГ.
Вторая и, пожалуй, самая важная часть соглашения требует переговоров между талибами и политическим руководством Кабула.
Поздно вечером в субботу Госдепартамент США выступил с заявлением, в котором говорится, что его посланник мира Залмай Халилзад снова курсирует по региону, стремясь начать эти переговоры, которые неоднократно откладывались, поскольку обе стороны ссорились из-за программы освобождения заключенных.
Поддержанная США сделка призывает афганское правительство освободить 5000 заключенных талибов, а талибов освободить 1000 правительственных и военных сотрудников в качестве так называемого жеста доброй воли перед переговорами.
До сих пор правительство отказывается освободить около 600 заключенных талибов, которое оно называет высокопоставленными преступниками и предлагает бесплатные альтернативы.
Талибы отказались.
«Стороны как никогда близки к началу внутриафганских переговоров, что станет следующим ключевым шагом к прекращению 40-летней войны в Афганистане», — говорится в заявлении Госдепартамента США.
«Хотя в обмене заключенными был достигнут значительный прогресс, для полного решения этого вопроса требуются дополнительные усилия».
Политический представитель талибов ранее на этой неделе заявил, что готов провести переговоры с политическими лидерами Кабула после исламского праздника Ид аль-Адха в конце месяца при условии, что освобождение заключенных будет завершено.
Большое беспокойство для Пакистана вызывает присутствие в Афганистане боевиков, особенно связанных с ТТП или Джамаат-уль-Ахрар или Лашкар-и-Ислам, а также боевиков Армии освобождения Белуджистана, которая взяла на себя ответственность за громкие нападения в этом месяце в южной провинции Синд, а также в юго-западной провинции Белуджистан.
Несколько пакистанских военнослужащих были убиты в этом месяце в юго-западной провинции Белуджистан в бою с повстанцами.
ТТП взяла на себя ответственность за одно из самых ужасных нападений в Пакистане в 2014 году, когда было совершено нападение на школу пакистанской армии и 140 человек были убиты.
Большинство из них были студентами, а некоторым было всего 5 лет.
«Общее количество пакистанских иностранных боевиков-террористов в Афганистане, представляющих угрозу для обеих стран, оценивается от 6000 до 6500 человек, большинство из них с ТТП», — говорится в отчете.
Ведущий британский банк HSBC отрицает «установку ловушки» для китайской Huawei в расследованиях США — RT Business News
Многонациональный банк со штаб-квартирой в Лондоне HSBC заявил в социальных сетях, что он не был, как утверждали китайские СМИ, «фабрикацией доказательств» против Huawei, что привело к аресту финансового директора компании в Канаде.
В ныне недоступном посте в WeChat кредитор заявил, что его действия не повлекли за собой расследование США в отношении крупнейшего в мире поставщика телекоммуникационного сетевого оборудования, поскольку проверка Huawei на предмет предполагаемого нарушения санкций США в отношении Ирана началась задолго до того, как банк вмешался в дело в конце 2016 года.
«HSBC не испытывает враждебности по отношению к Huawei и не «подставлял» Huawei», — заявил банк в субботу, добавив, что никогда не будет искажать какие-либо факты о своих клиентах.
«В ответ на запросы Министерства юстиции США [Министерства юстиции США] о предоставлении информации, группа HSBC просто представила объективные факты.
HSBC не «сфабриковал» доказательства и не «скрыл» факты».
Пост был заблокирован на платформе с пометкой, что он «нарушает правила» и сейчас недоступен.
Заявление было сделано вскоре после того, как несколько китайских СМИ, в том числе связанные с государством газеты, обвинили HSBC в «сговоре» с Вашингтоном, чтобы устроить ловушку для Huawei.
Компания находится в эпицентре дипломатического скандала более полутора лет с тех пор, как финансовый директор Huawei Мэн Ваньчжоу был арестован в декабре 2018 года в Канаде по ордеру из США.
Мэн обвиняется в мошенничестве за то, что он якобы использовал подставную компанию для нарушения санкций против Ирана и якобы лгал банкам о связи между Huawei и иранской компанией Skycom.
Согласно новым данным, приведенным Global Times, HSBC был хорошо осведомлен об отношениях китайской компании со Skycom.
По сообщениям, банк решил «сговориться» с правительством США, чтобы избежать более сурового наказания в 2012 году, когда банку пришлось признать отмывание денег и нарушения санкций, включая ограничения в отношении Ирана.
В то время ей было предписано выплатить штрафы в размере около 1,9 миллиарда долларов и предотвратить любые подобные неправомерные действия.
«Доказательства указывали на то, что HSBC понимал эти отношения, но намеренно продал конфиденциальные деловые документы своего клиента американской стороне, чтобы правительство США могло игнорировать собственные проступки британского банка и не наказывать его в соответствии с Соглашением об отсрочке судебного преследования 2012 года», — говорится в одной из статей газеты по этому вопросу.
В завуалированном предупреждении контролируемая Пекином газета добавила, что кредитор, если будет доказана его вина в этом «сговоре», может понести «суровое наказание» в Китае, одном из основных рынков для HSBC.
Это не первый случай, когда известный банк подвергается критике за последние недели.
В прошлом месяце HSBC подвергся критике за поддержку нового закона о национальной безопасности Гонконга, города, где начался его бизнес и на который приходится более половины его прибыли.
Банк подвергся критике с обеих сторон — с Запада, когда госсекретарь США Майк Помпео назвал одобрение «корпоративным поклоном», и с Востока, когда китайская сторона, как сообщается, заявила, что его поддержка была «запоздалой».
Ангола: Больница Педале передана Министерству здравоохранения
Луанда - Президент Республики Жуан Лоуренсу в эту пятницу принял решение о передаче министерству здравоохранения надзора за строящейся больницей Педро Мария Тонья Педале в Луанде.
В сообщении пресс-службы Президента республики сообщается, что данная мера направлена на реализацию государственного принципа строительства и расширения сети государственных больниц для обеспечения лучшего медицинского обслуживания и лечения населения.
«В данном конкретном случае идея состоит в том, чтобы предоставить ангольцам референтную больницу, дифференцированную и оснащенную современной техникой и высокой точностью в диагностике и лечении заболеваний высокой сложности», — говорится в документе.
В нем подчеркивается, что в решении главы ангольского государства также учитывается демографический рост страны, что обусловило «огромный спрос» на качественные медицинские услуги по самым разным специальностям.
Это требование, продолжает записка, оправдывается включением в госпиталь специализированных для лечения сложных заболеваний, обучения и исследований, вмешательств, связанных с офтальмологией и медициной матери и ребенка, областей, стратегия и управление которых заслуживают того, чтобы находиться в ведении Министерства здравоохранения.
Алжир: Смерть Махмуда Гемамы - Алжир теряет патриота, убежденного боевика, говорит президент Теббун.
Алжир. Президент Республики Абдельмаджид Теббун направил скончавшему в пятницу членам Народного национального собрания (АПН) моджахеду Махмуду Гемаме послание с соболезнованиями, в котором он сказал, что Алжир «потерял патриота и боевика, преданного делу своего народа и своей нации».
Алжир теряет сегодня, со смертью моджахеда Махмуда Гемамы, патриота и воина, преданного делу своего народа и своей нации, человека, который никогда не дрогнул и чья решимость оставалась неизменной с того момента, как он взял в руки оружие, вместе со своими доблестными братьями-моджахедами, до его последнего вздоха в этот печальный день, когда мы можем только смириться с волей президента Теббуна, — написал в соболезнованиях президент Теббун.
«Покойный Махмуд Гемама, мир ему, принадлежал к уникальному поколению верных патриотов-боевиков, которые пожертвовали собой ради своей родины», — добавил президент республики.
«Покойный посвятил свою жизнь освобождению Алжира от мук жалкого колониализма, вступив в ряды Революции в расцвете сил в 1960 году в тренировочном лагере Тахарт исторического вилайя VI».
«Покойный президент известен всем своей доказанной воинственностью и своей приверженностью созданию образа процветающего и единого Алжира», — сказал президент Теббун.
«На далеком юге покойный Махмуд Гемама пользуется большой известностью как посредник, вмешивающийся, чтобы примирить братьев в одной стране всякий раз, когда разгорается огонь раздора», — добавил президент в своем послании.
«Все эти качества и ценности снискали покойному Махмуду Гемаме уважение и доверие народа Таманрассета, избравшего его представлять их в Народном национальном собрании (АПН) в течение нескольких сроков, в течение которых он был послом и защитником интересов региона и чаяний его народа, и даже представителем и выразителем всех алжирцев», — написал президент республики.
«Всех выражений соболезнования будет недостаточно, чтобы отдать дань уважения моджахеду Махмуду Гемаме, мир ему.
Он покидает нас сегодня в то время, когда он нужен Алжиру", - сказал президент.
«Я молю Всемогущего Бога окружить умершего Своим Святым Милосердием, приветствовать его в Своем огромном раю рядом с шухадаа и добродетельными.
Я также молю Бога одолжить его семье и близким терпение и утешение... нет силы или власти, кроме как в Боге", - заключил Президент Республики.
Новости о поездках из-за коронавируса: в каких странах есть ограничения на поездки для болгар при въезде
Растет число стран, вводящих ограничения на поездки.С этой недели Чехия хочет тестировать на коронавирус болгарских сезонных рабочих.Дания допускает болгар на свою территорию только при наличии там прописки по адресу, трудового договора или документа, удостоверяющего командировку. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
На сегодняшний день лица, посетившие Болгарию и Румынию за последние 14 дней, подлежат обязательному карантину в Италии, а в Финляндию въезд возможен только по «уважительной причине».
Обязательный домашний карантин в Австрии, несмотря на отрицательный результат ПЦР-теста.Это уже требуется для въезжающих в Германию.В течение следующих 14 дней без уважительной причины отказывали в доступе в южную Румынию.А Греция еще больше ужесточила меры вдоль своих сухопутных границ.
Со вторника те, кто путешествует самолетом из Болгарии в Грецию, должны будут предъявить пограничным властям Греции отрицательный результат ПЦР-теста на коронавирус, проведенного за 72 часа до их въезда в нашего южного соседа, сообщило Министерство иностранных дел.
Там добавили, что в страну будут допущены только пассажиры, имеющие справку о таком тесте.Она должна быть выдана на английском языке и содержать три имени и номера паспорта или удостоверения личности пассажира.Власти в нашем южном соседе не будут принимать сертификаты, не соответствующие этим требованиям. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
«Путешественники должны проходить тестирование в лаборатории с помощью ОТ-ПЦР путем взятия выделений изо рта или носа. Тесты на коронавирус будут признаны, если они будут выполнены в национальных референс-лабораториях, национальных лабораториях здравоохранения или частных лабораториях, которые аккредитованы соответствующими национальными органами по аккредитации (не обязательно специально для COVID-19).
Мера не распространяется на граждан Греции, граждан, проживающих в Греции, и путешественников по важным профессиональным причинам.
Министерство иностранных дел Греции также сообщило, что во вторник, 28 июля, и в среду, 29 июля, пассажиры, которые не успели пройти тестирование перед поездкой, будут проверены компетентными органами Греции по прибытии в Грецию.
Требование к гражданам, путешествующим самолетом в Грецию, заполнить не менее чем за 24 часа до этого электронную форму определения местонахождения пассажира (PLF), генерирующую QR-код, который они представляют греческим властям при въезде в страну.Дополнительная информация опубликована на сайте travel.gov.gr . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
На данный момент нет изменений в требованиях к пересечению сухопутной границы между Болгарией и Грецией: «Путешествующие в Грецию через сухопутную границу, независимо от их гражданства, также должны заполнить электронную форму локализации пассажира (PLF) с генерацией QR-кода не менее чем за 24 часа до прибытия», — пояснили в МИД.
Закрытие КПП «Илинден», «Капитан Петко Войвода» и «Маказа» увеличило трафик через границу в районе Петрича.Проблем с переходом нет.Очередей грузовиков нет.Все ожидающие уходят в море в Греции.Путешественники ждут около полутора часов, чтобы пересечь Тауэр.
Работают три пункта на болгаро-греческой границе, закрыты только «Илинден-Экзохи» и эта часть Ивайловграда.
Доминик Каммингс взят в заложники SAS... на базовом туре
Главный советник премьер-министра прошел на прошлой неделе во время экскурсии по базе.
Идея о том, что Доминик Каммингс находится в заложниках с винтовками, направленными ему в голову, может быть тайной для некоторых измученных государственных служащих.
Но на прошлой неделе бескомпромиссный главный советник премьер-министра пережил именно этот опыт во время экскурсии по штаб-квартире SAS, Стерлинг Лайнс.
Mail on Sunday может сообщить, что часть его визита в среду включала поездку в «Убийственный дом», где элитные солдаты оттачивают свои навыки борьбы с террористами.
Экскурсия по базе в Херефорде также включала осмотр военной техники полка и брифинг о последних операциях, в том числе об усилиях по ликвидации террористов «Исламского государства» в Ираке.
Высокопоставленным посетителям Stirling Lines предлагается необычный прием — поворот в «Killing House», двухэтажном здании, где SAS отрабатывает рукопашный бой.
Среди предыдущих гостей была принцесса Диана, волосы которой загорелись из-за искры от гранаты, брошенной во время учений в 1983 году.
Известно, что г-н Каммингс прибыл на базу, названную в честь основателя полка полковника Дэвида Стирлинга, на вертолете.
Он также посетил соседний учебный полигон армии Понтрилас, где базируются другие сверхсекретные подразделения.
Визит был частью его тура по строго засекреченным британским службам безопасности, что вызвало удивление у политиков и военачальников.
Когда в начале этого месяца появились новости о его планах, Тобиас Эллвуд, заместитель скамейки парламента от тори и председатель Выборного комитета по обороне палаты общин, сказал, что депутатам должна быть предоставлена такая же возможность задавать ему вопросы по вопросам обороны и безопасности, какие они предоставлены министрам и государственным служащим. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
От специальных советников, назначаемых политиками, редко требуется давать показания в избирательных комиссиях.
Понятно, что старшие офицеры SAS использовали мероприятие в среду, чтобы подчеркнуть важность сохранения численности личного состава Королевской морской пехоты и Парашютного полка.
Сообщалось, что эти подразделения, которые обеспечивают большую часть войск специального назначения, могут сократиться или быть объединены для экономии денег.
«Более половины солдат в составе SAS из 250 человек ранее были Парасами, в то время как еще меньшая Специальная лодочная служба (SBS) не могла продолжать работу без поддержки Королевской морской пехоты», — сказал источник в оборонном ведомстве.
«Поэтому Каммингсу сказали, что эти части должны быть сохранены полностью».
Г-н Каммингс, который жаловался, что военные закупки «продолжают разбазаривать миллиарды фунтов», недавно присутствовал на совещаниях в штаб-квартирах МИ-5 и МИ-6, а также планирует посетить штаб-квартиру SBS в Пуле, Дорсет, а также сверхсекретные лаборатории правительства в Портон-Даун в Уилтшире.
Минобороны не ответило на запрос о комментариях.
Утренник "Sunday Morning": День Роджерса и Харта
В 2020 году отмечается столетие со дня дебюта на Бродвее первого профессионального сотрудничества одного из самых легендарных дуэтов музыкального театра Ричарда Роджерса и Лоренца Харта.
Чтобы почтить свое авторское наследие, бродвейские звезды Джелани Алладин («Холодное сердце», «Геркулес») и Кристиани Питтс («Кинг-Конг», «Бронксская сказка») вместе с танцором Ричардом Риазом Йодером («Привет, Долли!», «Перемешать») представляют современный взгляд на стандарт Роджерса и Харта «День специально для бродяги».
Музыкальное руководство и аранжировки — барабанщик Брайан Картер, который выступает вместе с басистом Расселом Холлом.
Пожарные борются с пламенем в округе Лассен
Пожарные борются с двумя лесными пожарами, которые сожгли более 30 000 акров в округе Лассен, к северо-востоку от Сакраменто.
«Золотой пожар», который начался к югу от Адина, локализован на 40%, поскольку он продолжает угрожать домам и ранчо, а также сельскому хозяйству, животноводству и лесозаготовкам, сообщили представители Cal Fire в обновленной информации в субботу утром.
После четырех дней горения огонь охватил 21 000 акров, уничтожил семь домов и отправил двух пожарных в больницу.
Ночью пожарные воспользовались более мягкими условиями, чтобы построить и укрепить контрольные линии.
Но до субботы ожидается порывистый ветер и низкая влажность.
К западу от Сюзанвилля небольшой пожар, известный как Свиной пожар, уничтожил две постройки и поглотил около 10 000 акров.
По данным Калифорнийского департамента лесного хозяйства и противопожарной защиты, пожар утих за ночь, когда пожарные работали над зачисткой и укреплением линий контроля.
К утру субботы он был заполнен на 45% и горел уже шесть дней.
В дневную жару, с температурой выше 90 градусов в районе Сюзанвилля, тлеющие пятна могли вспыхнуть.
В то время как некоторым жителям разрешено вернуться в свои дома, некоторые районы в обеих пожарных зонах остаются под обязательными приказами об эвакуации.
Двое пожарных, пострадавших в результате пожара «Золото», выписаны из больницы.
Цепному мосту Шотландии и Англии 200 лет
Мосту, соединяющему Шотландию и Англию, исполнилось 200 лет, а его реконструкция обошлась в 10 миллионов фунтов стерлингов.
Мост Юнион-Чейн пересекает реку Твид от Фишвика на шотландской границе до Хорнклиффа в Нортумберленде.
Когда он был открыт в 1820 году, это был самый длинный подвесной мост из кованого железа в мире с пролетом 449 футов (137 м).
Это был также первый автомобильный мост такого типа в Великобритании.
Мост был спроектирован офицером английского Королевского флота капитаном Сэмюэлем Брауном.
Он запатентовал и произвел цепи из кованого железа после того, как пострадал от потери кораблей Королевского флота, которые оторвались от веревок.
Друзья Union Chain Bridge и Институт гражданских инженеров (лед) Шотландии отмечают двухсотлетие перехода.
Роберт Хантер из группы друзей сказал: «Это действительно один из самых исторических мостов в мире и увлекательное инженерное произведение.
«Мы запланировали ряд празднований по этому случаю, но, к сожалению, их пришлось отложить.
«Однако тот факт, что вскоре начнутся работы по реконструкции стоимостью 10 миллионов фунтов стерлингов, является лучшим подарком на день рождения и гарантирует, что грядущие поколения смогут насладиться мостом во всем его великолепии».
Директор Ice Scotland Ханна Смит назвала мост «часто упускаемой из виду» частью инженерного наследия Шотландии.
Она сказала: «Мы знаем, что он известен во всем мире, и это фантастика, что вскоре начнутся работы по его обновлению».
В Северной Корее объявлено чрезвычайное положение из-за сообщения о случае Covid-19
Лидер Северной Кореи Ким Чен Ын созвал экстренное заседание политбюро после того, как человек, подозреваемый в заражении Covid-19, вернулся из Южной Кореи после незаконного пересечения границы в этом месяце, сообщили государственные СМИ в воскресенье.
В случае подтверждения это будет первый случай, официально признанный властями Северной Кореи, которые до сих пор заявили, что в стране нет подтвержденных случаев коронавируса.
Ким объявил чрезвычайное положение и ввел блокировку пограничного города Кэсон, назвав его «критической ситуацией, при которой можно сказать, что злобный вирус проник в страну», сообщает государственное информационное агентство ЦТАК.
По данным ЦТАК, человек, бежавший в Южную Корею три года назад, вернулся через укрепленную границу, разделяющую две Кореи, с симптомами, указывающими на Covid-19.
«Чрезвычайное происшествие произошло в городе Кэсон, где 19 июля после незаконного пересечения линии разграничения вернулся беглец, уехавший на юг три года назад, человек, который, как подозревают, был заражен злобным вирусом», — говорится в сообщении ЦТАК. .
ЦТАК конкретно не упомянул, проходил ли этот человек тестирование, но заявил, что «был получен неопределенный результат нескольких медицинских осмотров секреции верхних дыхательных органов и крови этого человека», что побудило чиновников изолировать человека и провести расследование в отношении всех, с кем он мог вступать в контакт. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Северная Корея получила тысячи наборов для тестирования на коронавирус из России и других стран и ввела строгое закрытие границ.
Тысячи людей в скрытной стране были помещены на карантин, но недавно ограничения ослабли.
В последние недели Северная Корея также активизировала кампанию, критикующую перебежчиков в Южную Корею как «человеческую подонку» и призывающую Южную Корею расправиться с группами, которые посылают пропагандистские сообщения и продовольственную помощь на Север.
Ким распорядился провести расследование в воинских частях вдоль границы, в пересечении которых подозревался этот человек, чтобы «применить суровое наказание и принять необходимые меры».
Угрозы австралийской демократии ближе к дому, чем Китай
Но ряд недавно принятых или ожидающих рассмотрения мер в парламенте Содружества вызывают обеспокоенность по поводу нашего собственного авторитаризма.
Они включают в себя развертывание технологии распознавания лиц, принуждение технологических компаний к расшифровке информации, хранящейся в компьютерных системах их клиентов, принуждение технологических компаний предоставлять доступ к облачной информации своих клиентов без уведомления владельца информации и расширение полномочий ASIO по обязательному опросу.
Эти меры поднимают серьезные вопросы о границе между гражданами и правительством, но особое беспокойство вызывает законопроект ASIO.
В отличие от любой из других стран «Пяти глаз» — США, Канады, Великобритании и Новой Зеландии — после 11 сентября ASIO было предоставлено право в обязательном порядке допрашивать людей на срок до семи дней в связи с террористическими преступлениями. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Хотя можно согласиться с тем, что крайнее насилие, связанное с преступлениями терроризма, оправдывает чрезвычайные полномочия, чрезвычайное насилие, по крайней мере, предлагает яркую границу вокруг этих чрезвычайных полномочий.
Этого, конечно, нельзя сказать о «широких и расплывчатых» определениях, используемых в этом законопроекте для включения принудительного допроса: работа с информацией, которая наносит ущерб «политическим, военным или экономическим отношениям Австралии с другой страной»; или деятельность в сотрудничестве с иностранной державой, которая является тайной или вводящей в заблуждение и «наносит ущерб интересам Австралии».
Трудно представить себе более «широкое и расплывчатое законодательство о национальной безопасности», чем это.
ASIO будет разрешено в обязательном порядке расспрашивать об этих вещах кого угодно, а не только подозреваемых преступников.
Сюда входят журналисты, бизнесмены, преподаватели и сотрудники университетов, юристы, граждане, жители и гости.
ASIO просто должно было показать, что допрос «внесет существенный вклад в сбор разведывательной информации» об иностранном вмешательстве, которое, по-видимому, является основной целью законопроекта.
Затем человека можно было допрашивать на срок до 40 часов (не считая перерывов).
Если человек отказывался присутствовать, его арестовывали.
Отказ от ответа или предоставление ложных или вводящих в заблуждение ответов влекут за собой максимальное наказание в виде пяти лет лишения свободы.
Правила, которые являются основополагающими в наших правовых системах - действительно защищенные конституцией в Соединенных Штатах - отменяются этим законопроектом.
Люди, в том числе люди, которым уже предъявлены обвинения, будут вынуждены предоставить доказательства, которые затем могут быть использованы для их судебного преследования.
У них мог присутствовать адвокат, но адвокат ограничивался бы разъяснением двусмысленных или неясных вопросов.
Новый законопроект передает решение о выдаче ордера на допрос от судьи Генеральному прокурору.
Как отметил генеральный инспектор по разведке и безопасности, это «отходит от тенденции к ужесточению требований к внешнему разрешению в других юрисдикциях Five Eyes».
Это также нарушает принцип разделения властей, согласно которому суды внимательно следят за действиями исполнительной власти.
В новом законопроекте также предлагается распространить право допроса на детей в возрасте не менее 14 лет, но только на тех, кто занимается или может заниматься деятельностью, наносящей ущерб защите Австралии и людей от политически мотивированного насилия.
Даже если бы наши разведывательные службы были лучшими в мире, предоставление права принудительно допрашивать кого-либо об информации, которая «наносит ущерб экономическим отношениям Австралии с другой страной», или деятельности, которая «наносит ущерб интересам Австралии», — это за гранью чести. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Мы стоим одни.
Ни одна другая страна Пяти глаз не зашла так далеко, даже в отношении преступлений, связанных с терроризмом.
Подлинно либеральные демократии остерегаются авторитарных мер.
Поведение наших органов безопасности в связи с прослушиванием парламента Восточного Тимора, судебные процессы над Свидетелем К. и Бернардом Коллери, тайный судебный процесс и заключение в тюрьму бывшего офицера разведки, недавние ордера на обыск двух журналистов и перспектива предъявления обвинений одному из них в связи с историями о предполагаемых убийствах австралийскими солдатами в Афганистане показывают, почему нам не следует снижать бдительность.
Тела матери и двух младенцев нашли в автомобиле, утопленном в пруду
АВГУСТА, Джорджия. Власти вытащили затонувший автомобиль из пруда в Джорджии и обнаружили внутри тела женщины и ее 10-месячных детей-близнецов.
Управление шерифа округа Ричмонд сообщило, что экипажи обнаружили автомобиль в пруду мэра в Огасте в пятницу днем, сообщает Augusta Chronicle.
Коронер округа Ричмонд Марк Боуэн заявил, что все трое погибших были объявлены мертвыми на месте.
Власти опознали тела 25-летней Шакии Филпот и ее малолетних детей Кейсена и Кассиуса Уильямса.
Официальные лица не сообщают подробностей о том, как семья оказалась в пруду.
По словам Боуэна, машину нашел свидетель, который ловил рыбу в этом районе.
Тела собирались отправить в Бюро расследований Джорджии для вскрытия.
Дело остается на стадии расследования.
Рецензия на «Персы»: древний портрет поражения Эсхила
В «Персах» нет особого действия, даже сюжета, люди просто слоняются, рассказывая (правда, довольно напряжённо) о событиях (правда, трагических), происходивших вдалеке. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Тем не менее, эта постановка Национального театра Греции высвобождает ураганный звук и ярость.На своем пике шоу поражает, как удар в солнечное сплетение, от которого захватывает дух — воздействие лишь слегка притупляется при просмотре онлайн.. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Впервые поставленная в 472 г. до н. э. «Персы» Эсхила считается старейшей из сохранившихся греческих пьес. Эта постановка Димитриса Линьядиса транслировалась в прямом эфире в субботу из древнего амфитеатра Эпидавра.
Шоу рассказывает о последствиях Саламина, морского сражения, в котором превосходящие по численности греки 2500 лет назад разгромили могучую персидскую армию.В то время, когда наши горизонты сужаются, это прямо вызывает головокружение, чтобы фактически присоединиться к живой аудитории, наблюдающей за живыми актерами (с субтитрами) всю дорогу в Греции, когда они играют тысячелетнюю пьесу.. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Сам Эсхил сражался при Саламине, но в его игре есть изюминка: этот ветеран победившей стороны рассказал свою историю среди побежденных, довольно сочувственно бросив взгляд на бедствие своих недавних врагов. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Хор персов в длинных коричневых юбках и белых рубашках на пуговицах открывает церемонию.Они находятся в своей столице, с нетерпением ожидая новостей о своем царе Ксерксе, который собирается помериться силами с Афинами. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Входит овдовевшая мать Ксеркса, королева Атосса (Лидия Кониорду), в довольно большом черном платье, которое, кажется, носит ее, а не наоборот; она человек в экзоскелете ткани, одновременно уязвимый и грозный.
Предчувствие, которое все испытывали, подтверждается в ужасающих подробностях возвращением с фронта гонца (Аргириса Пандазара), который в совершенно невероятной сцене рассказывает о битве, доводя себя до исступления, когда участники хора танцуют вокруг него, а гулкая партитура Йоргоса Пулиоса нарастает до оглушительного уровня, который, должно быть, был оглушительным и ошеломляющим. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Позже к ним присоединяются мертвый муж Атоссы (Никос Каратанос), вызванный из подземного мира, и Ксеркс (Аргирис Ксафис), каким-то образом спасшийся живым из-под обломков. Куски веревки на его тунике маркируют кровь (изысканные костюмы Евы Нафины всегда способствуют повествованию). Герои оплакивают потерянные жизни и опустошают вместе.
Довольно много классического театра, который мы видим в Соединенных Штатах, пытается сделать его тем или иным образом более доступным. Часто это делается с помощью относительно натуралистического чтения строк, чтобы сделать текст менее чуждым, более легким для восприятия. Но Линьядис и его труппа полностью принимают декламацию, которая может показаться немного навязчивой для современного уха, но по существу подчеркивает ритмическую силу текста, в которой актеры не доставляют ничего, что технически может привести к ведущему миру.
Однако мы никогда не забываем, что в основе пьесы лежат слишком человеческие эмоции.
Египет начинает регистрацию данных избирателей за рубежом для выборов в сенат
Национальная избирательная комиссия (NEA) в субботу начала регистрацию данных избирателей, находящихся на борту, чтобы начать голосовать на выборах в сенат, которые состоятся 9 и 10 августа, сообщается на официальном сайте NEA.
Избиратели должны зарегистрировать свои данные и дипломатическое представительство, связанное с их резиденцией за границей, на сайте NEA с 25 по 31 июля.
NEA также опубликовала видео, объясняющее шаги, которые избиратели могут предпринять, чтобы проголосовать удаленно по электронной почте, в рамках мер предосторожности против пандемии коронавируса.
Законный период предвыборной агитации кандидатов в сенат длится с 26 июля по 8 августа, сообщает NEA.
Министр эмиграции и по делам египетских экспатриантов Набила Макрам призвала египетских избирателей за рубежом участвовать в выборах в качестве их конституционного права.
Палата представителей Египта 17 июня одобрила закон о создании сената, который будет выполнять функции верхней палаты парламента.
Закон был принят большинством в две трети голосов при возражениях четырех депутатов.
Сенат будет состоять из 300 членов, 100 из которых избираются по системе закрытых списков, 100 избираются по индивидуальной системе и 100 членов назначаются Президентом Республики.
Срок членства в Сенате составляет пять лет, начиная со дня его первого заседания, Новое собрание избирается в течение шестидесяти дней, предшествующих окончанию срока его полномочий.
200-плюс пожарные реагируют на пожар Карен в долине Джурупа - CBS Los Angeles
ДОЛИНА ЮРУПА (CBSLA) - В субботу днем в долине Джурупа вспыхнул лесной пожар, в результате которого приняли участие более 200 пожарных.
Сообщение о пожаре в Карен поступило сразу после 15:00 на Сьерра-авеню и Карен-лейн.
По состоянию на 8 часов вечера пожар увеличился с примерно 5-10 акров до примерно 250 акров.
Уровень сдерживания во время последней проверки был на уровне 50%, и 225 пожарных из Калифорнийского пожарного, пожарного департамента округа Риверсайд, пожарного департамента города Корона и пожарной службы округа Сан-Бернардино были на месте, боролись с огнем. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Продвижение по тушению пожара остановлено, но ожидается, что ресурсы останутся на ночь для наблюдения за условиями.
О пострадавших или повреждениях конструкций не сообщается, об эвакуации не поступало.
Сьерра-авеню между Армстронгом и линией округа Сан-Бернардино закрыта.
Случаи коронавируса в Израиле превысили 60 000 из-за резкого скачка числа случаев заражения . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
ИЕРУСАЛИМ (Рейтер) - Число людей с положительным результатом теста на коронавирус в Израиле в субботу превысило 60 000, поскольку правительство пытается сдержать рост заболеваемости.
Министерство здравоохранения страны сообщило, что последний ежедневный подсчет показал 1770 новых случаев заражения, в результате чего общее число случаев заболевания достигло 60 496.
Израиль с населением в девять миллионов человек сообщил о 455 смертельных случаях от пандемии.
Израиль был одной из первых стран, которая ввела общенациональный карантин, и изначально ему удалось подавить вспышку.
Ежедневные случаи, которые исчислялись сотнями, сократились до низких двузначных цифр.
Обеспокоенное экономическими потерями, правительство ослабило эти ограничения — слишком быстро, как признали некоторые официальные лица, — и уровень заражения снова резко возрос. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Возобновление спорадических закрытий различных секторов экономики усилило недовольство общественности, вызвав ежедневные демонстрации.
Остерегайтесь садовых трюков, которые выглядят слишком хорошо
Это может быть неловко для учёного-растениевода, но я полный лох для садовых уловок. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Мне нравится думать, что это потому, что я непредубежден или, может быть, просто иррационально оптимистичен, особенно потому, что многие вещи в растительном мире часто бывают крайне нелогичными. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Но мне не стыдно сказать, что я влюбился в десятки из них за свою жизнь в садоводстве.
Хотя я твердо верю в ценность того, чтобы пробовать что-то самостоятельно, если вы не хотите учиться на горьком опыте, вот некоторые из наиболее распространенных садовых трюков, с которыми я сталкивался. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Первым, и, вероятно, самым опасным преступником, были привитые помидоры-картофельные саженцы. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Провозглашенная революционным прорывом, прививка томатов к корням картофеля на самом деле является ботаническим курьезом старой школы, восходящим, по крайней мере, к 1920-м годам. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Поскольку они оба из одной семьи и имеют в целом сходную внутреннюю «сантехнику», вы действительно можете создавать такие чудеса с хирургическим вмешательством. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Но вот проблема: создание ресурсоемких структур, таких как плоды и корни, требует много метаболической энергии, и если растения пытаются делать и то, и другое, их ограниченная энергия неизбежно расщепляется.
Это означает, что урожайность этих привитых растений ужасна и не похожа на то, что вы видите на маркетинговых фотографиях.
Еще есть тот факт, что урожай созревает с разной скоростью, поэтому, чтобы собрать побеги, вы должны убить растения до того, как помидоры созреют. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Что касается маркетинговых образов, то здесь тоже много хитрых заморочек. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Я видел в фотошопе небесно-голубые розы и фруктовые деревья с физиологически невозможным количеством фруктов на ветвях в некоторых крупных каталогах.
Я даже видел фотографии, «позаимствованные» из моей учетной записи в Instagram и используемые торговыми сетями в качестве изображений своих испытательных площадок.
К сожалению, работа небольшого числа бесцеремонных компаний означает, что вы должны смотреть на рекламные изображения, особенно в Интернете, с очень скептическим взглядом. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Если это выглядит слишком хорошо, чтобы быть правдой, вероятно, так оно и есть.
Кстати говоря, синий цвет относительно редок в ботаническом мире, поэтому, если вы видите ослепительный новый вереск, орхидею или кактус, сияющий самым интенсивным «дезинфицирующим» оттенком синего, почти наверняка он был опрыскан или окрашен.
Что было бы хорошо, если бы продавцы ясно давали это понять, но они редко когда-либо это делают. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Орхидеи синего мотылька вернутся к своему первоначальному белому цвету, но опрыскивание кактусов и вересков, покрытых светоподавляющим слоем красителя, вряд ли продержится долго. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Наконец, я должен отметить наборы для бонсай или, что еще хуже, семена бонсай, которые обещают, что из их пакетов вырастут миниатюрные деревья.
Бонсай - это не растение.
Это тренировочная техника, используемая для создания иллюзии древних деревьев на далеких горных вершинах. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Они почти всегда начинаются со зрелых кустов, которые обрезаются, а новые побеги прикрепляются к месту плетения. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Я знаю, что буду продолжать падать на уловки, это часть удовольствия от экспериментов.
Но обойдите их, и вы можете найти тот, у которого действительно есть шанс оправдать свое обещание. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Карантин в Испании: нужно ли соблюдать карантин в Испании?
Нет, но если вы вернетесь из Испании сегодня после полуночи, вам придется самоизолироваться дома на 14 дней.
Министр юстиции Великобритании Хумза Юсуф сказал: «Решение освободить Испанию в начале этой недели было принято после того, как данные показали, что распространение вируса улучшилось.» .
Но очевидно, что последние данные дали нам повод для беспокойства, чтобы отменить это решение.
«Мы понимаем, что это будет разочаровывающим. Тем не менее, мы всегда четко давали понять, что внимательно следим за ситуацией с пандемией во всех странах и что нам может потребоваться удалить страну из списка мест, освобожденных от требований карантина, если вирус проявит всплеск».
«Он все еще активен и по-прежнему смертельно опасен. Подавление вируса, предотвращение его передачи и защита здоровья населения — наш приоритет».
Никаких правил в отношении британских путешественников, прибывающих в Испанию, не было объявлено, однако, если вы путешествуете в Испанию, вам следует проверить местные правила в вашем регионе.
Об этом заявила заместитель директора по чрезвычайным ситуациям Испании Мария Хосе Сьерра.
«У нас есть важные вспышки. Это может быть вторая волна. Посмотрим, что произойдет в ближайшие несколько недель».
Пакистанский имам-уль-Хак заявил, что готов к бите после травмы на разминке
Пакистан и Англия сыграют друг с другом в трех тестах и на таком же количестве T20I. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Пакистанский игрок с битой Имам-уль-Хак был признан пригодным к бите врачом команды после того, как он получил удар по левой руке во время разминки внутри команды в Дерби.
«Левша с битой принял участие в разминке перед началом второго игрового дня», — говорится в заявлении Пакистанского совета по крикету (PCB).
Имама PCB Whites ударили по левой руке, когда он отбивался от Насима Шаха из PCB Greens в первый день матча.
Имам был вынужден уйти в отставку из-за травмы в пятницу вечером после удара по левой руке мячом от Шаха, но смог принять участие в разминке утром и возобновит свою подач на третий день. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Более 30 сотрудников дали положительный результат на коронавирус в одном отделении банка в Тамил Наду
По крайней мере, 38 сотрудников главного отделения национального банка в Тиручираппалли, штат Тамил Наду, дали положительный результат на коронавирус, сообщили представители банка и местного общественного органа.
По словам чиновников, клиентам, посетившим банк, также рекомендовано добровольно явиться на тесты на коронавирус.
Ранее от COVID-19 скончался высокопоставленный сотрудник филиала, страдавший от других осложнений.
По словам официальных лиц, положительные случаи были выявлены после того, как недавно в банке был проведен массовый медицинский осмотр, говорится в заявлении властей.
Высокопоставленные представители банка заявили, что процесс дезинфекции завершен, и банк может возобновить работу с завтрашнего дня.
Медицинские работники корпорации находятся на связи с клиентами, посетившими банк. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
В штате Тамил Наду, где зафиксировано самое большое число случаев заражения вирусом в стране после Махараштры, по состоянию на субботу было зарегистрировано в общей сложности 2 06737 случаев заражения вирусом.
Премьер-министр Индии примет участие в строительстве храма на спорном месте
НЬЮ-ДЕЛИ (AP) - Премьер-министр Индии Нарендра Моди в следующем месяце примет участие в церемонии закладки фундамента индуистского храма на спорном участке в северной Индии, где в 1992 году индуистские сторонники жесткой линии снесли мечеть 16-го века.
Церемония назначена на 5 августа, дату, которую организаторы назвали астрологически благоприятной для индусов, но она также отмечает год с тех пор, как индийский парламент отменил полуавтономный статус единственного штата с мусульманским большинством, Джамму и Кашмира.
Символизм было невозможно не заметить как сторонникам, так и противникам индуистской националистической партии Бхаратия Джаната Моди, или БДП, чей манифест на протяжении десятилетий включал обещания лишить беспокойную автономию Кашмира и построить храм индуистского бога Рама, где когда-то стояла мечеть эпохи Великих Моголов, место в городе Айодхья в штате Уттар-Прадеш.
Поскольку коронавирус все еще бушует по всей Индии, которая сообщила о третьем по величине в мире заболевании, церемония будет транслироваться в прямом эфире по государственному телевидению, а количество участников и зрителей будет ограничено, сообщает Вишва Хинду Паришад или Всемирная индуистская организация, индуистская националистическая группа, связанная с БДП.
Храм будет служить «вечным и бессмертным сияющим центром социальной гармонии, национального единства и интеграции и пробуждения чувства хиндутва», или индуистского образа жизни, заявил в субботу официальный представитель организации Винод Бансал.
В прошлом году после убедительной победы БДП на выборах был урегулирован вековой спор по поводу этого места. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
В ноябре Верховный суд вынес решение в пользу храмового треста, заявив, что мусульманским петициям будет предоставлено пять акров на альтернативном участке.
Сторонники жесткой линии индусов уже давно утверждают, что мусульманские захватчики из династии Великих Моголов построили мечеть на вершине уже существовавшего храма в древнем городе Айодья.
Бунт в декабре 1992 года, последовавший за разрушением мечети, спровоцировал межобщинное насилие, в ходе которого было убито около 2000 человек, в основном мусульмане. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Между тем, рассмотрение дела о сносе продолжается в специальном суде.
Архитектор из Ахмадабада, штат Гуджарат, родной штат Моди, предложил возвышающуюся конструкцию из песчаника высотой 161 фут (49 метров) с пятью куполами.
Йоги Адитьянатх, главный министр Уттар-Прадеша и индуистский монах, попросил Айодхью провести специальную церемонию очистки и очищения, а во всех храмах города зажечь масляные лампы перед визитом Моди, сообщает информационное агентство Press Trust of India.
Адитьянатх сказал, что это событие ознаменовало конец «500-летней борьбы», сообщает PTI.
