Доминик Рааб: Правительство не может извиниться за решение Испании о карантине
Доминик Рааб выступил в защиту решения правительства возобновить карантинные меры в Испании в кратчайшие сроки.
Министры объявили в субботу, что отдыхающие, которые не вернулись из Испании и ее островов к полуночи, будут вынуждены самоизолироваться на 14 дней.
Страна была в списке стран «путевого коридора», которые считаются безопасными для посещения Даунинг-стрит, но недавний всплеск случаев коронавируса вызвал опасения второй волны заболевания.
В воскресенье министр иностранных дел защитил внезапное возобновление ограничений как «ответ в режиме реального времени» на тревожный всплеск инфекций, зарегистрированных в регионе.
Он сказал, что ситуация была оценена вчера днем, "и мы приняли решение так быстро, как только могли".
"Мы не можем извиняться за это", - добавил он.
«Мы должны быть в состоянии предпринять быстрые, решительные действия, особенно в отношении локального или международного в отношении Испании или конкретной страны, где мы видим, что мы должны принять меры».
«В противном случае мы рискуем повторно заразиться в Великобритании, потенциально второй волной здесь, а затем еще одной блокировкой».
Министр транспорта среди отдыхающих Испании вынужден уйти на карантин
Решение было принято после того, как в Испании в течение двух дней подряд было зарегистрировано более 900 новых ежедневных случаев Covid-19.
Министр иностранных дел признал, что у многих туристов не было времени отменить или изменить свои планы.
«Я понимаю, что это разрушительно для тех, кто находится в Испании или планирует поехать, но мы должны быть в состоянии предпринять быстрые, решительные действия для защиты Великобритании», — сказал он.
«Мы добились такого прогресса в борьбе с вирусом и предотвращении повторного распространения вируса в Великобритании».
Теневой министр здравоохранения Джонатан Эшворт осудил правительство за «откровенно беспорядочное» обращение с этой мерой.
Он сказал, что внезапное решение Даунинг-стрит оставило отдыхающих «запутанными и огорченными».
Депутат от Лейбористской партии сказал Софи Ридж: «Я понимаю, почему они приняли решение, но, конечно, то, как это решение было принято за последние 24 часа, откровенно хаотично.
«В настоящее время в Испании есть отдыхающие в замешательстве и огорчении, есть люди, которые собираются отправиться в отпуск в Испанию и на такие острова, как Тенерифе, которые сбиты с толку, и они не знают, позволят ли их работодатели им взять двухнедельный карантин.
«Правительство просто говорит: «мы надеемся, что работодатели сотрудничают».
«То, как это решение было принято за последние 24 часа, откровенно хаотично».
Что значит Испания в списке карантина для отдыхающих?
Он призвал министров дать «ясность» в отношении того, получат ли те, кого попросят на карантин, финансовую поддержку, если их работодатели откажутся платить им в период карантина.
Он добавил, что четкая информация также необходима «для тех отдыхающих, которые в настоящее время находятся в Испании, которые должным образом накопили весь год для своего семейного отдыха, которые смущены и огорчены».
"То, как было сообщено об этом решении, очевидно, вызывает беспокойство", - подчеркнул он.
Г-н Рааб сказал, что ни один работник, соблюдающий новое руководство, не должен быть наказан работодателями, в том числе путем выплаты больничного.
Он сказал: «Мы меняем правила — меняется закон в отношении отдыхающих и путешественников — и, конечно, мы ожидаем, что работодатели покажут тем сотрудникам, которым придется находиться на карантине из-за закона, необходимую им гибкость.
«Если кто-то соблюдает закон в отношении карантина и самоизоляции так, как должен, к нему не могут быть применены санкции».
«Провалы» США сдерживают поиск лекарств от коронавируса
Глобальные усилия по производству полезных лекарств против Covid мешают США, потому что исследователи тестируют лекарства «произвольно, волей-неволей», предупредил эксперт, возглавляющий британскую программу.
Британская программа Recovery Trial, в которой приняли участие 12 000 пациентов в нескольких сотнях британских больниц, уже определила одно многообещающее новое лекарство для борьбы с болезнью, а также выделила два других, которые ранее считались потенциальными спасителями жизни, как бесполезные.
Но неспособность медицинской системы США соответствовать этим результатам означает, что другие многообещающие методы лечения, которые могли бы быть одобрены для широкого использования, еще предстоит оценить.
В частности, реконвалесцентная плазма (плазма крови, которая берется у пациентов с Covid-19 и которая содержит антитела, которые могут защитить других от заболевания) еще должна быть должным образом протестирована в крупномасштабном рандомизированном исследовании.
«Десятки тысяч людей уже получили реконвалесцентную плазму в США, но эти методы лечения не были рандомизированы», — сказал профессор Мартин Лэндрей, один из основателей программы «Восстановление».
«Они просто дают людям реконвалесцентную плазму в надежде, что она сработает. Было дано огромное количество, и они до сих пор понятия не имеют, помогает ли она, вредит или не оказывает влияния», — добавил Лэндрей, эксперт по организации крупномасштабных испытаний лекарств.
США не могут провести крупные рандомизированные испытания, и это в конечном итоге приводит к плохой медицине
Рандомизированные испытания лекарств являются золотым стандартом для точного определения полезных лекарств.
Они устраняют бессознательные предубеждения, которые могут омрачить суждения врачей.
Тысячи людей получают лекарство, а тысячи других получают плацебо.
Никто не знает, что им дано.
Затем результаты сравниваются и выявляется эффективность лечения.
Таким образом, Recovery смог продемонстрировать, что стероид дексаметазон снизил смертность на треть среди пациентов с Covid-19, находящихся на ИВЛ.
Он также показал, что широко разрекламированный препарат гидроксихлорохин, а также комбинированная терапия препаратами лопинавир и ритонавир не оказали никакого влияния на спасение жизни пациентов.
Крайне важно, чтобы эти испытания требовали очень большого количества пациентов, и ни одна больница не имеет достаточного количества для таких исследований.
У Великобритании было одно ключевое преимущество - централизованная Национальная служба здравоохранения.
Напротив, служба здравоохранения США фрагментирована, и ее единственный успех в указании возможного лечения заключается в подчеркивании полезности очень дорогого препарата ремдесивира для ускорения выздоровления некоторых пациентов с Covid-19.
«В США проводится множество небольших испытаний лекарств с участием нескольких десятков или нескольких сотен пациентов, но ничего существенного», — добавил Лэндрей.
«Они не проводят большие рандомизированные испытания, и это в конечном итоге приводит к плохой медицине. Это делает практику медицины хуже, а результаты для пациентов хуже».
Лэндрей сказал, что эта неудача особенно раздражает, когда речь идет об использовании реконвалесцентной плазмы, которая, по мнению многих врачей, может сыграть ключевую роль в лечении тяжелобольных пациентов с Covid-19.
«Если вы посмотрите на США, огромное количество этого лечения использовалось произвольно, волей-неволей. Великобритания превосходит все меры по сравнению с тем, что там происходит», - добавил он.
Профессор Питер Хорби, эксперт по инфекционным заболеваниям и другой основатель программы «Восстановление», сказал:
«Были сообщения о 20 000 пациентов, получавших реконвалесцентную плазму в когорте, но ни один из этих пациентов не был рандомизирован. Если бы они поместили этих пациентов в рандомизированные испытания, у нас теперь был бы четкий ответ об эффективности реконвалесцентной плазмы».
Хорби добавил, что UK Recovery в настоящее время запустила рандомизированное исследование реконвалесцентной плазмы, но не ожидает, что результаты будут готовы до конца этого года.
Вспышка сальмонеллы заразила 212 человек в 23 штатах
25 июля (UPI) — Центры по контролю и профилактике заболеваний расследуют вспышку сальмонеллы, от которой заболели 212 человек в 23 штатах.
В пятничном пресс-релизе CDC сообщил, что 87 человек заболели с момента его последнего обновления во вторник.
Агентство заявило, что у людей начали проявляться симптомы, связанные со штаммом сальмонеллы, которые могут проявиться от двух до четырех недель, в период с 19 июня по 11 июля.
С начала вспышки в больницу был госпитализирован 31 человек, погибших нет.
По данным CDC, конкретный источник штамма сальмонеллы не был идентифицирован.
Он не выпустил никаких рекомендаций против употребления в пищу или потребления определенных продуктов, а также не назвал розничных продавцов, которые могут продавать зараженные продукты.
В Орегоне было больше всего случаев сальмонеллы, с 51 инфекцией, а Юта следовала за ней с 40 зарегистрированными случаями.
По данным CDC, сальмонелла является бактериальной болезнью пищевого происхождения, которая вызывает 1,35 миллиона инфекций, 26 500 госпитализаций и 420 смертей каждый год.
Наиболее распространенными симптомами сальмонеллезной инфекции являются диарея, лихорадка и спазмы желудка, которые могут начаться от шести часов до шести дней после заражения.
Болезнь обычно длится от четырех до семи дней, и большинство людей выздоравливают без лечения, но в некоторых случаях требуется госпитализация.
Пара MACED в калифорнийском собачьем парке за то, что не носила маски во время обеда (ВИДЕО)
Есть маскировка, а затем полно нападений.
Калифорнийская пара, обедающая со своим щенком в собачьем парке, пережила второй случай, когда разгневанная женщина облила их перцовым баллончиком за отказ маскироваться... во время еды.
Эш О'Брайен и ее муж Джаретт Келли говорят, что в четверг они перекусили в собачьем парке Дасти Родс в Сан-Диего со своим трехмесячным мопсом на буксире.
Пара сняла свои маски, чтобы поесть, когда подошла «случайная старушка», назвав их «идиотами» за то, что они не маскируются, хотя «вы не можете носить маску и есть одновременно».
О'Брайен сказал женщине покинуть парк и прекратить беспокоить ее, после чего женщина выпустила в пару банку булавы.
Видеозапись, снятая свидетелем, начинается с того, что Келли борется с баллончиком с женщиной и получает дозу булавы в лицо за свои проблемы.
На заднем плане можно услышать плач О'Брайена, когда нападавший уходит со своими собаками.
О'Брайен поделилась видео на Facebook и сказала ABC 10, что она хочет, чтобы женщина «пошла в тюрьму».
Маски для лица являются обязательными по всему штату Калифорния, даже на свежем воздухе.
Эти маски можно снимать только несколько раз, в том числе во время еды или питья.
Однако нигде в руководящих принципах штата по коронавирусу не говорится, что свидетели могут использовать нелетальное оружие для обеспечения этой политики.
Даже в нынешнюю эпоху «маскировки» это по-прежнему преступление, влекущее штраф в размере 1000 долларов или до трех лет в государственной тюрьме.
Квартира, бесплатное образование для продавца яиц Indore Paras Raykar, чья тележка была опрокинута якобы за взятку в 100 рупий
Тележка Параса Райкара с яйцами была якобы опрокинута в четверг гражданскими чиновниками в Индоре.
Через два дня после того, как история о том, как гражданские чиновники перевернули тележку 13-летнего продавца яиц, стала вирусной в социальных сетях, мальчик из Индора нашел подавляющую поддержку людей по всей стране, помогая им оправиться от потерь и снова начать свой бизнес.
Семья мальчика также утверждала, что политики, в том числе лидер Конгресса Рахул Ганди и главный министр Дели Арвинд Кеджривал, обратились к ним и предложили поддержку.
Семья мальчика также получила квартиру и предложила взять на себя расходы на образование детей в семье.
Тележка Параса Райкара с яйцами, как утверждается, была опрокинута в четверг гражданскими чиновниками в Индоре, где администрация ввела правило «слева направо» для поэтапного открытия магазинов в условиях пандемии коронавируса.
Видео, в котором мальчик утверждал, что чиновники предупредили его утром, чтобы он убрал свою тележку или заплатил 100 рупий в качестве взятки, стало вирусным в социальных сетях.
Когда он отказался, чиновники опрокинули его тележку, уничтожив все яйца, утверждал мальчик.
Мальчик также утверждал, что его ежедневные продажи снизились из-за пандемии, и потеря его акций наложит на него дополнительное финансовое бремя.
С четверга семья мальчика была переполнена поддержкой людей по всей стране, многие из которых предлагали помощь как наличными, так и натурой.
Семья также получила помощь от местных жителей.
В то время как бывший главный министр Дигвиджая Сингх предложил финансовую поддержку и помощь, чтобы дети были приняты в колледж, BJP MLA из Индора, Рамеш Мендола, заверил, что предоставит ребенку дом под Прадхан Мантри Авас Йоджана.
Indore Press Club также предоставил мальчику рацион и деньги.
Офис лидера Конгресса Рахула Ганди и главного министра Дели Арвинда Кеджривала также предложили помощь.
«Мы очень рады поддержке людей по всей стране.
(BJP MLA) Рамеш Мендола заверил квартиру под Прадхан Мантри Авас Йоджана.
Он также предоставил велосипед и 2500 рупий.
Дигвиджая Сингх предоставил 10 000 рупий и гарантии, чтобы заботиться об образовании двух детей.
Офис Рахула Ганди также позвонил и предложил поддержку.
Женщина из главного министра Дели Арвинда Кеджривала позвонила и предложила помощь.
Джиотирадитья Синдия также предложил поддержку», — сказал дедушка Параса.
Министр внутренних дел Прити Патель требует объяснений от Twitter и Instagram из-за «отвратительных» твитов Уайли
Прити Патель потребовала от Twitter и Instagram объяснений за то, сколько времени потребовалось для удаления «отвратительных» постов, сделанных Уайли.
В настоящее время полиция расследует серию антисемитских комментариев, опубликованных в социальных сетях артиста Grime.
Министр внутренних дел написал в воскресенье в Твиттере: «Антисемитские сообщения от Уайли отвратительны.
«Они не должны были оставаться в Twitter и Instagram так долго, и я попросил их дать полное объяснение.
«Компании социальных сетей должны действовать намного быстрее, чтобы удалить такую ужасную ненависть со своих платформ».
Twitter был обвинен в «игнорировании антисемитизма», поскольку твиты Уайли все еще были видны через 12 часов после того, как они были впервые опубликованы.
С тех пор несколько твитов были удалены, а 41-летний парень был заблокирован сайтом на семь дней.
Ранее Twitter заявил, что учетная запись Уайли была временно заблокирована «за нарушение нашей политики ненавистнического поведения», в то время как Facebook заявил, что «в Instagram нет места для ненавистнических высказываний».
Столичная полиция заявила в субботу: «Метрополитен чрезвычайно серьезно относится ко всем сообщениям об антисемитизме. Соответствующий материал оценивается».
Тем временем управляющая компания Уайли, A-List Management, «разорвала все связи» со звездой.
Бывший менеджер художника Джон Вульф, который является евреем, написал в Твиттере: «После антисемитских твитов Уайли сегодня мы в @A_ListMGMT разорвали с ним все связи. В обществе нет места антисемитизму».
Ранее он сказал, что не поддерживает и не потворствует тому, что опубликовал Уайли, но что он поговорит с ним наедине и «поможет обучить его».
Однако в видео в Instagram Уайли, похоже, сказал, что именно он разорвал связи со своим руководством.
Другие депутаты раскритиковали Twitter за то, что он позволил твитам оставаться видимыми.
Депутат от лейбористской партии Джесс Филлипс сказала в субботу: «Только что видела все вещи Уайли. Почему, черт возьми, @Twitter оставил такой вопиющий антисемитизм и ненависть?
Член парламента Нил Койл добавил: «Его руководство, похоже, может действовать быстрее, чем @Twitter, еще раз подчеркнув, что законодательство (включая законопроект о вреде в Интернете) должно гарантировать, что платформы социальных сетей не используются для распространения ненависти».
Джон Манн, независимый советник правительства по антисемитизму, сказал, что твиты «точно продемонстрировали, почему закон нуждается в изменении, чтобы привлечь их к разумной ответственности».
Между тем, Кампания против антисемитизма попросила полицию расследовать контент Уайли и призвала закрыть его учетные записи в социальных сетях, «чтобы предотвратить дальнейшее излияние антиеврейского яда».
Уайли, известный как Крестный отец грязи и чье настоящее имя Ричард Коуи, получил MBE за заслуги в музыке в 2018 году.
Кадлоу говорит, что следующий законопроект о стимулировании коронавируса будет включать больше проверок и продлить мораторий на выселения
Экономический советник Белого дома Ларри Кудлоу пообещал в воскресенье, что федеральное правительство продлит мораторий на выселения и направит еще один раунд проверок в рамках следующего пакета мер по борьбе с коронавирусом.
Комментарии Кадлоу прозвучали после недели, когда Белый дом надеялся на снижение налогов на заработную плату, были сбиты Конгрессом.
«Приходит чек на 1200 долларов. Это будет частью нового пакета. Я бы предпочел сокращение налога на заработную плату в дополнение к этому чеку», — сказал Кудлоу в «Государстве Союза» CNN.
«Но, как бы то ни было, политически это не работает».
Хотя официально о сделке не было объявлено, министр финансов Стив Мнучин и глава аппарата Белого дома Марк Медоуз недавно были на Капитолийском холме, чтобы обсудить детали нового пакета помощи с лидерами Конгресса.
По окончании дополнительных 600 долларов пособий по безработице, которые поставляло федеральное правительство, Кудлоу утверждал, что дополнительные деньги вредят малому бизнесу от найма рабочих.
«У нас был поток запросов, телефонных звонков и жалоб на то, что небольшие магазины и предприятия, рестораны не могут нанять людей», — сказал он.
«Они зашли слишком далеко. Может быть, в марте прошлого года это было необходимо, но на самом деле есть последствия, когда люди не возвращаются на работу».
Мнучин ранее в тот же день в «Fox News Sunday» сказал об этом немного более прямо: «Я думаю, что рабочие и американцы понимают концепцию, что вам не должны платить больше за то, чтобы оставаться дома, чем работать».
Мнучин сказал, что новый законопроект предоставит дополнительные пособия по безработице, но отметил, что они будут меньше, чем выплаты, выданные по закону CARES.
Он сказал, что некоторые работники получают больше, чем зарабатывают на работе.
В результате, когда предприятия вновь открывались, у некоторых сотрудников не было стимула возвращаться на работу.
Секретарь сказал, что администрация Трампа и республиканцы в Сенате находятся на одной странице с пакетом в 1 триллион долларов, но отметил, что в интересах быстрого принятия законопроекта вопросы, по которым труднее договориться с демократами, могут быть отложены для другого законопроекта.
Queen и Адам Ламберт: Брайан Мэй празднует день рождения Роджера Тейлора
Легенда Queen разделяет свой день рождения с фронтменом The Rolling Stones Миком Джаггером, которому сейчас 77 лет.
Брайан Мэй отпраздновал свой 73-й день рождения в прошлые выходные 19 июля и поблагодарил фанатов за поздравления с днем рождения.
Рок-звезда написал рядом со снимком его и его жены Аниты Добсон: «День рождения для меня - созданный Анитой - мы нарядились, чтобы остаться дома!»
Суд Египта направил мужчину, убившего троих детей, на психиатрическую экспертизу
Генеральный прокурор Южной Миньи Тамер Мотеа в воскресенье приговорил фермера к четырем дням тюремного заключения в ожидании расследования того, почему он убил своих троих детей, а также направил его в психиатрический комитет.
24 июля 56-летний Мохамед Али бросил своих детей, четырехлетнюю Хадигу, восьмилетнюю Мену и шестилетнего Омара, под движущийся поезд на железнодорожной станции Маллави.
Было обнаружено, что Али бессвязно бормотал во время расследований, что привело к подозрению, что он страдает психическим расстройством.
Его жена отрицала, что у нее были какие-либо проблемы с ним, и объясняла его поведение психологическими проблемами.
Жители деревни Массарт Маллави воздержались от разговоров об инциденте, выразив только свои соболезнования семье детей.
По словам Халида Дарвиша, советника Национального совета по вопросам детства и материнства, примерно 93 процента египетских детей в возрасте от 1 до 14 лет страдают от насилия.
Обвинение является одним из наиболее важных столпов в искоренении жестокого обращения с детьми, добавил он, подчеркнув важность сотрудничества между советом и прокуратурой в этом отношении.
Согласно исследованию, подготовленному Национальным советом по вопросам детства и материнства, дети подвергаются насилию в местах, которые считаются безопасными, например дома, в школе или клубах, и подвергаются насилию со стороны людей, которые должны заботиться о них, таких как родители или учителя.
AP обвиняет пресс-секретаря Белого дома Кейли Макинани за «политические» брифинги, но журналисты продолжают задавать политические вопросы
Ассошиэйтед Пресс обвинила пресс-секретаря Белого дома Кейли Макинани в том, что она беспокоит СМИ, делая ее брифинги политическими, а не информационными, очевидно забывая, что репортеры выбирают вопросы.
В субботней статье крупнейшего американского информационного агентства AP говорится, что брифинги для прессы в Белом доме могут быть «нарушенной традицией», поскольку Макинани сделал их «обтекаемой, полной рекламой для президента, которому грозит переизбрание, местом для нападений на средства массовой информации и форумом, относительно легким для информации» о том, что делает правительство.
Последнее из этих утверждений бесспорно, так как на брифингах почти не раскрывается никакой новой информации.
Что AP не упомянул, так это то, что на брифингах практически не запрашивается какая-либо новая информация.
Репортеры часто используют прессы Белого дома, чтобы привлечь внимание к себе, форма искусства, усовершенствованная Джимом Акостой CNN.
Они выходят за рамки типичных враждебных отношений между СМИ и администрацией, повторяя друг друга, задавая вопросы, направленные только на то, чтобы оспорить президента Дональда Трампа.
В некоторых случаях они сами делают новости, например, когда репортер CBS News Вэйцзя Цзян ответил на возражение Трампа «спросите Китай», сделав не очень тонкий намек на расизм: «Сэр, почему вы говорите это конкретно мне?»
Брифинг 6 июля стал ярким примером разногласий по поводу того, как брифинги перестали быть источником значимой информации для американцев.
В то утро Трамп написал в Твиттере, что телевизионные рейтинги NASCAR пострадали из-за ложного обвинения в преступлении на почве ненависти против водителя Буббы Уоллеса и из-за его решения запретить показ флага Конфедерации на своих мероприятиях.
Как и ожидалось, большинство вопросов были о твите в качестве репортера после того, как репортер задал Макинани вопросы, призванные побудить ее сказать, что Трамп поддерживает флаг Конфедерации.
Макинани не дала ответа, который хотели репортеры - звуковой укус, который повредит Трампу - но она неоднократно отвечала, говоря, что президент не занимает позицию по флагу Конфедерации и что суть его сообщения заключалась в том, что фанаты NASCAR ошибочно изображаются как расисты.
AP сказал, что она звучала «раздраженно» во время брифинга.
История AP повторила колонку Washington Post в начале этого месяца репортером ABC News Джонатаном Карлом, который также является президентом Ассоциации корреспондентов Белого дома.
Карл утверждал, «отрицание реальности и использование трибуны Белого дома в чисто политических целях является нарушением общественного доверия».
Тем не менее, сообразительность и боевой стиль Макинани сделали ее героем некоторых сторонников Трампа, так как она провела свой первый брифинг 1 мая после вступления в должность пресс-секретаря в апреле.
Пресс-секретари отсутствовали больше года до ее назначения.
Как и другие аспекты политической жизни в Вашингтоне, отношения пресс-секретаря Белого дома со СМИ резко изменились в эпоху Трампа.
Это изменение произошло с обеих сторон и предшествовало приезду Макинани.
Жаркое из бывшего пресс-секретаря Сары Хакаби Сандерс комиком Мишель Вольф на ужине в Белом доме в апреле 2018 года было настолько порочным, что даже ведущий MSNBC Мика Бжезински назвал его «прискорбным».
Репортер AP Белого дома Джилл Колвин поприветствовала Макинани на ее первом брифинге, спросив: «Вы пообещаете никогда не лгать нам с этой трибуны?»
Политический аналитик Fox News Брит Хьюм, ветеран журналистики с более чем 50-летним стажем работы в 1989-1996 годах в качестве главного корреспондента ABC в Белом доме, сказал, что сегодня журналисты демонстрируют «агрессивное поведение» в комнате для брифингов из-за их презрения к Трампу.
Именно из-за их антитрамповской направленности, сказал он на этой неделе в программе Fox's Tucker Carlson Tonight, журналисты пренебрегают сбором политических новостей.
«Это не просто игра в ловушку», — сказал Юм о предполагаемой цели прессов.
«Это не просто попытка поставить в неловкое положение государственного чиновника.
Во время протестов в Калифорнии подожгли здание суда
Окленд, Калифорния - Протестующие в Калифорнии подожгли здание суда, повредили полицейский участок и напали на офицеров после того, как в субботу усилилась мирная демонстрация, сообщила полиция Окленда.
Демонстранты разбивали окна, красили граффити распылением, стреляли фейерверками и нацеливали лазеры на офицеров, говорится в сообщении департамента Окленда в Twitter.
Несколько твитов призывали к миру и просили организаторов «помочь нам обеспечить безопасные места и безопасные места для демонстрантов».
Протест начался ранее в субботу вечером с таких групп, как «Стена мам», похожих на группу, которая сформировалась в Портленде, штат Орегон, когда протестующие столкнулись с агентами США, развернутыми в этом городе для охраны здания федерального суда.
Президент Дональд Трамп направил федеральных агентов для подавления протестов, которые происходили каждую ночь после смерти Джорджа Флойда в Миннеаполисе 25 мая.
Протест в Окленде начался мирно, но позже перешел в насилие.
«Незаконное собрание» было объявлено полицией около 23:30, и полицейские попросили толпу разойтись.
Огонь вспыхнул в здании Верховного суда округа Аламеда и вскоре был локализован, сообщают новостные агентства.
Полиция заявила, что протестующие в какой-то момент «разбивали окна и скандировали расовые оскорбления в адрес жителей».
На фотографиях, опубликованных департаментом в Твиттере, видно битое стекло и забрызганная краска на здании полиции.
Высокопоставленный чиновник ООН пропустил визит в Пакистан, сославшись на проблему с перелетом
ИСЛАМАБАД (AP) - Новый президент Генеральной Ассамблеи Организации Объединенных Наций объявил в воскресенье, что он откладывает запланированный визит в Пакистан "из-за некоторых технических проблем с полетом".
Турецкий дипломат Волкан Бозкир был избран президентом 75-й сессии Генеральной Ассамблеи ООН в прошлом месяце и должен был прибыть в Исламабад в воскресенье.
Но в сообщении Twitter он сказал, что визит в столицу Пакистана придется подождать.
Министр иностранных дел Пакистана Шах Махмуд Куреши написал в Твиттере в ответ Бозкиру: «Я с нетерпением жду возможности приветствовать вас в Пакистане в ближайшее время для конструктивного и плодотворного визита».
Днем ранее ликующий Куреши, объявляя о визите, надеялся, что он обсудит с Бозкиром целый ряд вопросов, включая Кашмир, который разделен между Пакистаном и соседней Индией и на который претендуют обе страны.
Пакистан и Индия вели две из трех войн за спорный регион с момента обретения независимости от британского правления в 1947 году.
Обе стороны часто обмениваются огнем в Кашмире, что приводит к гибели военнослужащих и гражданского населения с обеих сторон.
Пакистан хочет, чтобы Организация Объединенных Наций сыграла свою роль в решении проблемы Кашмира в соответствии с его резолюциями, позволив людям, живущим в Гималайском регионе, решить, хотят ли они слиться с Индией, с Пакистаном или предпочитают независимость.
Поль Погба намекнул на свое будущее после того, как «Манчестер Юнайтед» забрал место в Лиге чемпионов
Звезда «Манчестер Юнайтед» Поль Погба предположил, что останется в клубе этим летом после того, как «Красные дьяволы» закрепили место в первой четверке.
Победа со счетом 2:0 над «Лестером» означала, что «Юнайтед» финишировал третьим, опередив «Челси» Фрэнка Лэмпарда.
Всего 12 матчей назад «Юнайтед» отставал от «Лестера» на 14 очков, но сенсационная форма позволила «красным дьяволам» финишировать в первой четверке.
Ожидалось, что Погба покинет клуб этим летом после двух просьб об уходе за последние два года.
Тем не менее, пандемия означает, что немногие клубы будут тратить большие деньги этим летом, и нет покупателя, который мог бы объединить трансферную плату и зарплату Погба, чтобы переманить его с «Олд Траффорд».
Это разъяснение помогло Погба в последние недели, поскольку его выступления, а также язык тела улучшились.
И француз сделал последний намек на то, что он собирается остаться в клубе, разместив в своем Instagram после победы его команды со счетом 2: 0.
В то время как Погба, возможно, просто праздновал возвращение клуба в соревнования, многие фанаты интерпретируют это как сильное предположение, что он все еще будет в клубе, поскольку они снова конкурируют с лучшими в Европе.
У Погба есть год, чтобы работать по существующему контракту, хотя клуб может продлить его на 12 месяцев, что означает, что у него есть два года.
«Юнайтед» заинтересован в продлении контракта Погба, и они хотят прояснить его ситуацию до следующего сезона.
Погба, со своей стороны, чувствует себя комфортно в клубе и был воодушевлен приходом Бруну Фернандеша.
Португальский плеймейкер стал открытием на «Олд Траффорд», и его приезд позволил Погба играть на более глубокой позиции центрального полузащитника, что также улучшило его настроение.
«Уотфорд» вылетел из АПЛ после победы Обамеянга над «Арсеналом»
Некоторые игроки «Уотфорда» опустились на колени, другие без промедления направились в туннель.
Только что прозвучал свисток об их пятилетии в Премьер-лиге, и никто не мог сказать, что, когда случай потребовал от них бросить кухонную раковину в «Арсенал», они сдались без боя.
Это было выступление, полное свежести, срочности и агрессии, которые стали отличительной чертой их лучшей работы за последние полдесятилетия, но это произошло слишком поздно, как и ответный бой, который почти полностью пересмотрел дефицит в три мяча в день.
Если бы Эмилиано Мартинес не блестяще спас заднюю пятку Дэнни Уэлбека через 16 минут, вскоре после того, как его бывший товарищ по команде использовал, чтобы поставить Уотфорда в пределах двух целей безопасности, есть все шансы, что они могли бы завершить возвращение на века.
В конце концов они потерпели неудачу, и их управляющий, Хейден Маллинс, мог бы подумать, что ему никогда бы не поручили эту самую неблагодарную из задач, если бы его команда ранее демонстрировала аналогичное применение.
В течение сезона они не были достаточно хороши, но и организация, которая их нанимает, тоже.
Одна бедная кампания не может разрушить империю, но и фонды, заложенные семьей Поццо, не дают никаких гарантий, что они вернутся со второго уровня.
Трудно избежать чувства, что привычка Уотфорда переворачивать менеджеров закончилась.
Их следующее постоянное - возможно, в самом широком смысле - назначение будет 12-м за восемь лет, и свежего воздуха будет ровно столько, сколько может подметать новая метла.
Трою Дини грозит вылет, несмотря на то, что он попал в протокол на «Эмирейтс».
Игроки уйдут, Исмаила Сарр снова показывает здесь, что немыслимо, что он будет играть в футбол в сентябре, и устойчивая рука должна быть приоритетом.
Не было ничего стабильного в буме или спаде во встрече, которую Микель Артета описал как «нечто вроде баскетбольной игры», хотя это, безусловно, было прекрасным развлечением.
Артета сказал впоследствии, что форварды Уотфорда были «мошенниками», хотя он быстро разъяснил это как футбольный термин для «азартных игр, оставаясь впереди».
Им, безусловно, нужно было: любое предложение, которое могло в конечном итоге оказаться достаточным, быстро отбрасывалось, и они могли бы задаться вопросом, как бы все произошло, если бы они не были вынуждены играть в догонялки.
Вместо этого они пропустили пенальти почти сразу.
Крейг Доусон небрежно врезался в Александра Лаказетта в течение 40 секунд, но VAR потребовалось почти три минуты, чтобы быть уверенным в назначении пенальти, который Пьер-Эмерик Обамеянг отправил непринужденно.
Уотфорд собрался, чтобы неустанно давить, с Сарром в электрической форме справа, и приблизился через Роберто Перейру и Троя Дини.
Но затем Обамеянг забил Кирана Тирни на секунду, и во время первого перерыва игра была настолько странно перекошена, что Артета был менеджером, отрывающим полосу от своих игроков, несмотря на преимущество «Арсенала».
Затем Обамеянг контролировал дальний бросок Тирни и реализовал мастерский удар сверху, который оставил ему один гол до золотой бутсы, награду, которую он разделил бы с Джейми Варди, если бы Бен Фостер не заблокировал последний шанс ближе к концу.
Уотфорд казался законченным, но они упорно продолжали, и, после того, как Дэвид Луис произвел еще один опрометчивый вызов штрафной площади для альбома на Уэлбеке, Дини протаранил его собственный штраф перед перерывом.
Дини, ходя раненый большую часть сезона, тащился по полю и все время был в режиме гладиатора.
Он, вероятно, сожрал бы шанс, который Адам Мазина пропустил в начале второго периода, и дальнейшие дебюты тоже были отвергнуты.
Уэлбек впервые был сорван превосходным Мартинесом, который подтвердил Артета, начнет субботний финал Кубка Англии, а затем весь контингент Уотфорда на ногах после преобразования шипящего креста от Сарра.
Но перспективы Уотфорда исчезли, когда его следующее усилие было отражено, и переоценка ценностей, сверху донизу, должна быть обширной.
Знаменитое чистое озеро Тахо было загрязнено изменением климата
Саут-Лейк-Тахо, Калифорния - Несмотря на пандемию, даже в будний день люди все еще толпятся на Поуп-Бич на озере Тахо.
«Мне нравится ходить в походы, кататься на велосипеде и плавать на озере», — сказала одна девушка по имени Дакота.
«Это что-то прекрасное, которое каждый хочет посетить», — сказала Эмерика Бенитас.
Вот почему дайв-бизнес Мэтта Менье по-прежнему развивается, даже в условиях пандемии.
Он говорит, что видит "исключительную ясность. Озеро Тахо - самое чистое, самое замечательное озеро, я думаю, в стране."
Теперь плохие новости: озеро Тахо не такое чистое, не такое чистое, как было, когда он переехал сюда более двух десятилетий назад.
"То, что мы замечаем все больше и больше, находится на скалах", сказал Менье.
"Вы получаете эти странные водоросли на скалах."
По мнению ученых, изменение климата повлияло на температуру воды и, следовательно, на прозрачность.
А ежегодно озеро посещают 15 миллионов человек — вместе с мусором, который они оставляют.
Менье сказал, что дайв-туры по очистке дна озера обнаружили старый мусор.
«И когда я говорю старый мусор, я имею в виду 60-е, 70-е», — сказал Менье.
"Банки из-под пива, из-под содовой, из старых банок из-под церковных ключей."
Ученые отслеживают чистоту озера Тахо каждый год, опуская белый диск, а затем измеряя, насколько далеко они могут его увидеть.
Профессор Калифорнийского университета в Дэвисе Джефф Шладоу сказал, что это «важный показатель того, насколько здоровое озеро».
Когда это было измерено в прошлом году, ясность озера была приблизительно 80 футов.
Это означает, что вы можете видеть этот диск на 80 футов вниз.
Но, подумайте об этом, около 20 лет назад прозрачность озера была 100 футов.
Эту тенденцию ученые пытаются повернуть вспять.
Но они борются с последствиями изменения климата, развития вокруг озера и кое-что добавило к озеру в 1960-х годах: крошечные инвазивные креветки, завезенные, чтобы кормить рыбу.
Это не сработало.
«Как только креветки появились, в озере внезапно не осталось естественных очистителей», — сказал Шладоу.
С аналогичными проблемами сталкиваются озера и водоемы по всему миру.
«Урок здесь в том, что если вы не можете сделать это в Тахо, то какая надежда на все реки и эстуарии, ручьи и озера по всей стране, которые никогда не будут иметь такой же уровень внимания, такой же уровень ресурсов?», - сказал Шладоу.
Менье сказал, что он «надеется», потому что «если есть серебряная подкладка нашей пандемии, я думаю, что это показало, что природа вернется и исцелит себя, если мы просто ослабим это давление, это человеческое давление, и позволим этому случиться.
QB Герберт среди 4 драфтов, подписанных Чарджерс
КОСТА-МЕСА, Калифорния (AP) - Зарядные устройства Лос-Анджелеса подписали четыре из их выбора проекта, включая защитника Джастина Герберта, и согласились на условия с другими двумя членами их класса проекта.
Зарядные устройства смогли получить контракты со своим классом проекта в субботу, когда они сообщили в тренировочный лагерь для физических упражнений и оборудования.
Наряду с Гербертом, который был выбран под шестым общим выбором, команда объявила о подписании широких приемников Джо Рида (пятый раунд) и Кей Джея Хилла (седьмой раунд) вместе с безопасностью в шестом раунде Алохи Гилманом.
Они договорились об условиях с полузащитником первого раунда Кеннетом Мюрреем-младшим и бегущим Джошуа Келли, который был выбран в четвертом раунде.
Герберт начал 42 игры в Орегоне, собирая отчет 29-13 с 10 541 проходными ярдами и 108 полными приземлениями.
Он привел Уток к чемпионату Pac-12 в прошлом сезоне, бросая 32 приземления и шесть перехватов в 14 играх.
Он завершил свою карьеру победой над Висконсином в Роуз Боул, где он провел три приземления и был назван MVP нападения.
Герберт будет соревноваться с ветераном Тиродом Тейлором за стартовую работу.
У Чарджерс будет новый квотербек после того, как Филип Риверс ушел через свободное агентство после 14 сезонов в качестве стартера.
Мюррей был 23-м общим выбором после того, как Лос-Анджелес обменялся с Новой Англией, чтобы вернуться в первый раунд.
Он был третьей командой Ассошиэйтед Пресс All-America выбор выбора в прошлом сезоне после того, как ведущий Sooners с 102 снастями, в том числе 69 соло.
Этим летом у «Барселоны» есть целая сторона для продажи, так как Коутиньо, Дембеле, Ракитич и Видаль все перечислены для трансферов
Согласно сообщениям, Барселона будет известна как клуб продаж этим летом.
По словам Marca, не менее 12 звезд первой команды были включены в трансферный список гигантов Ла Лиги.
Сообщается, что Филиппе Коутиньо попал в трансферный список «Барселоны»
К ним относятся цели Премьер-лиги Филиппе Коутиньо, Усман Дембеле, Иван Ракитич и Самуэль Умтити.
Коутиньо и Умтити оба были связаны с переходами в «Арсенал», а бразилец также присматривается к «Челси».
Говорят, что «Манчестер Юнайтед» и «Тоттенхэм» ведут борьбу за услуги Ракитича.
Французский победитель Кубка мира Дембеле, который боролся за игровое время на Камп Ноу, недавно был связан с переходом в ПСЖ в сделке по обмену с Неймаром.
Другие игроки, которые считаются излишними, включают Нето, Нельсона Семеду, Джуниора Фирпо, Артуро Видаля, Мартина Брейтуэйта, Карлеса Алена, Рафинью Алькантару и Жан-Клера Тодибо.
«Барселона» надеется, что это не только увеличит их финансы, но и поможет их будущему трансферному бизнесу.
Усман Дембеле также говорит, что избыток потребностей
По данным испанской газеты, «Барселона» уже определила свои трансферные цели на следующий сезон - аргентинский нападающий Лаутаро Мартинес возглавляет их список.
Но «Интер» продолжает просить, чтобы его пункт об отступных в размере 101 миллиона фунтов стерлингов был выполнен, прежде чем вести переговоры с каталонцами.
Барселоне придется продать, прежде чем они смогут купить, но остаются уверенными, что они могут заключить сделку со стороной Серии А.
«Барселона» предлагает «Арсеналу» Филиппе Коутиньо в обмен на плохого парня Гендузи, поскольку «канониры» пытаются разгрузить полузащитника
Автомобиль проезжает через толпу, протестующий застрелен в Колорадо
АВРОРА, Колорадо. (AP) - Автомобиль проехал через толпу, и протестующий был застрелен в пригороде Денвера Аврора во время демонстраций против расовой несправедливости.
Департамент полиции Авроры сообщил в Twitter, что протестующие шли по межштатной автомагистрали 225 в субботу, когда мимо проехал автомобиль.
Полиция заявила, что протестующий выстрелил из оружия, поразив по крайней мере одного человека, который был доставлен в больницу в стабильном состоянии.
В правоохранительных органах сообщили, что автомобиль эвакуировали и проводят проверку.
По словам полиции, протестующие также разбили окна в здании суда, а в офисе начался пожар.
Власти заявили, что было объявлено незаконное собрание, и полиция приказала протестующим покинуть этот район.
Напряженность усилилась в связи с недавними протестами против расовой несправедливости после того, как федеральные чиновники были отправлены для подавления демонстраций в Портленде, штат Орегон.
Полиция объявила беспорядки в Сиэтле в субботу.
Протесты, вызванные смертью 25 мая Джорджа Флойда, чернокожего мужчины в Миннесоте, который умер после того, как белый офицер прижал его к земле коленом к шее, также высветили другие случаи смертельного насилия со стороны полиции.
В Колорадо протестующие привлекли внимание к смерти Элайджи Макклейна, который был остановлен полицией во время прогулки по улице Аврора в августе 2019 года после того, как звонивший в службу 911 сообщил, что он подозрительный.
Полиция поместила его в удушающий захват, и парамедики ввели 500 миллиграммов кетамина, успокаивающего средства, чтобы успокоить его.
Он вошел в остановку сердца, позже был объявлен мертвым мозгом и отключен от системы жизнеобеспечения.
Разоблачители лейбористского антисемитизма требуют исключения Корбина или предъявления иска
Согласно сообщениям, лейбористы могут выплатить ущерб в размере от 3 до 8 миллионов фунтов стерлингов.
Теперь лидер Кейр Стармер находится под давлением, чтобы исключить г-на Корбина.
Вчера вечером бывшие сотрудники партии заявили, что прекратят судебный иск, если Корбина исключит из партии.
Лейбористская партия пока отказалась комментировать это требование.
Тем не менее, член парламента от лейбористской партии Джон Трикетт сказал: «Это нелепое требование».
Сторонники г-на Корбина заявили, что г-н Стармер должен сосредоточиться на решении проблем тори с коронавирусом, а не вникать во внутренние разногласия лейбористов.
Бывший источник Лейбористской партии сообщил Daily Mail, что они подадут в суд, даже если мистер Стармер действительно выдворит мистера Корбина.
«Я имею в виду, что он действительно, он снова сделал лейбористскую партию конкурентоспособной.
«Есть еще долгий путь к политике, но он сделал действительно впечатляющее начало, и он попал в ситуацию, когда для многих людей, которые действительно отказались от Лейбористской партии, как бы избиратели, я думаю, что теперь они снова смотрят на это гораздо более сочувственно и рассматривают его как серьезную фигуру».
У г-на Блэра были опасения, что Лейбористская партия по-прежнему рассматривается как партия, которая повышает налоги.
Он сказал: «Мой опыт с налогами, когда вы находитесь в Лейбористской партии, должен быть очень осторожным, потому что общественность там не сидит, беспокоясь о том, собираетесь ли вы повышать налоги или нет, они, вероятно, обеспокоены тем, что вы собираетесь повысить налоги, поэтому вы просто должны помнить об этом».
Covid-19 навсегда изменит мировую экономику (мнение)
Скрининг на вирусы, вероятно, станет частью нашей жизни, так же, как меры безопасности стали повсеместными после 11 сентября.
Важно инвестировать в инфраструктуру, необходимую для обнаружения будущих вирусных вспышек.
Эти инвестиции защищают экономику в случае, если иммунитет к Covid-19 окажется временным.
Многие экономики приняли варианты немецкой субсидии Kurzarbeit (короткая работа) во время пандемии.
Эта политика позволяет работникам работать по сокращенному графику и заработной плате, а правительство компенсирует часть нехватки заработной платы.
Сохраняя нетронутыми матчи между фирмами и работниками, экономика лучше подготовлена к быстрому восстановлению.
Важно улучшить осуществление этой политики и сделать ее постоянной частью нашего набора инструментов экономического восстановления.
Удаленная работа, вероятно, станет более распространенной.
У нас были некоторые доказательства того, что работа из дома, по крайней мере, так же продуктивна, как и работа в офисе.
Однако многие компании отказались от удаленной работы.
Теперь, когда многие попробовали это с хорошими результатами, удаленная работа может остаться.
Пандемический кризис ускорил темпы цифровой трансформации с дальнейшим расширением электронной коммерции и увеличением темпов внедрения телемедицины, видеоконференций, онлайн-обучения и финтех.
Компании с международными цепочками поставок имеют дело с нехваткой и узкими местами.
Мы, вероятно, увидим, что многие из этих компаний реструктуризируют часть своего производства.
К сожалению, эта тенденция не создаст много рабочих мест, потому что большая часть производства, вероятно, будет автоматизирована.
Правительства станут больше после того, как они будут играть роль страховщика и инвестора последней инстанции во время кризиса.
Государственный долг будет раздуваться, создавая финансовые проблемы по всему миру.
Самый важный урок пандемии Covid-19 — важность совместной работы над проблемами, которые затрагивают всю человеческую расу.
Мы гораздо сильнее едины, чем разделены.
Гиганты рекламных щитов настаивают на скидках в аэропортах и советах
СМИ привлекли капитал в начале этого года, чтобы обеспечить большую финансовую уверенность, поскольку пандемия начала пугать рекламодателей.
Источники сообщили, что компании обсуждают способы компенсировать значительное снижение за счет снижения арендной платы за участки, которыми они управляют, или путем отмены или сокращения гарантии минимального дохода, которая обычно вводится при первом подписании сделки.
Один источник указал, что крупные компании по производству рекламных щитов, возможно, гарантировали до 85 процентов своих прогнозируемых доходов в виде арендной платы.
В некоторых контрактах есть пункты, которые позволяют им уменьшать минимальную гарантию, если количество людей в районе уменьшается на определенный процент, но неясно, есть ли это условие в каком-либо из текущих контрактов между компаниями рекламных щитов и их арендодателями.
В то же время компании предлагают рекламодателям большие скидки, чтобы заполнить доступные места на рекламных щитах и дать им максимально возможное соотношение цены и качества.
Рекламные щиты в центральном деловом районе Сиднея и пригородах, которые обычно размещают шесть объявлений, изо всех сил пытаются заполнить все доступные слоты.
Но некоторые сайты, такие как рекламный щит oOh!media размером 40 x 10 метров в аэропорту Сиднея, были модернизированы.
СМИ отказались от комментариев, но на конференции Macquarie Australia в мае они отметили более 20 миллионов долларов экономии на фиксированной арендной плате.
JC Decaux отказался от комментариев.
Аэропорты и общественный транспорт являются выгодными рекламными контрактами для рекламных компаний.
Согласно отчету ассоциации Outdoor Media за 2019 год, доход от транспорта, включая аэропорты, составил 169,4 миллиона долларов, в то время как доход от уличной мебели и автобусов и трамваев составил 266,5 миллиона долларов.
Бизнес JC Decaux имеет контракты с аэропортом Сиднея, трамваями Ярра, аэропортом Перта и автобусами Сиднея.
oOh! Media имеет рекламные щиты в таких областях, как залы ожидания Qantas, за пределами аэропорта Сиднея, аэропорта Аделаиды, аэропорта Дарвина и внутри железнодорожных вокзалов в Сиднее и Мельбурне.
Тендеры для аэропорта Мельбурна и поездов Сиднея проводились во время пандемии, и официальное решение не было принято.
Мельбурн является вторым по величине контрактом на аэропорт в Австралии, и до коронавируса каждый год стоил десятки миллионов.
По итогам всего года в феврале oOh! Media заявила, что заработала 65,9 миллиона долларов от своей категории «летать», которая в основном состоит из доходов от аэропорта Сиднея.
Доход от 'commute', который состоит из железнодорожных контрактов и уличной мебели, ранее принадлежавшей Adshel до того, как ее купила oOh!, составил 234,8 миллиона долларов.
JC Decaux Australia заработала 37,7 млн долларов от транспорта в 2018 году, согласно финансовым результатам 2018 года, поданным в Австралийскую комиссию по ценным бумагам и инвестициям.
Но обе цифры, вероятно, будут значительно меньше в этом году.
Данные Standard Media Index, в которых сообщается о расходах четырех из пяти основных групп рекламных агентств, говорят, что рынок наружной рекламы в июне упал на 68%.
Для сравнения, промежуточные результаты июня показывают, что цифровые расходы снизились на 37%, в то время как столичное радио упало на 48%.
Столичное телевидение упало на 34% в июне, расходы на газеты упали на 49%, а расходы на журналы упали на 66%.
Коронавирус: путешественникам из Испании посоветовали уйти на карантин
Путешественники, прибывающие в Великобританию из Испании, теперь должны находиться на карантине в течение 14 дней в соответствии с новыми правилами поездок из-за коронавируса.
Они были объявлены в субботу после всплеска случаев коронавируса в Испании, причем в пятницу было зарегистрировано более 900 новых случаев вируса.
Испанские чиновники также предупредили, что вторая волна может быть неизбежной, поскольку в крупных городах наблюдается рост случаев заболевания.
Авиакомпании, включая British Airways, раскритиковали новые меры как «еще один удар» по британским отдыхающим.
Министерство транспорта рекомендовало людям, находящимся в настоящее время в отпуске в Испании, следовать местным правилам, возвращаться домой в обычном режиме и проверять веб-сайт туристических советов Министерства иностранных дел для получения дополнительной информации.
Министерство иностранных дел рекомендует воздержаться от всех поездок на материковую Испанию, кроме основных, однако карантинные меры применяются к тем, кто возвращается из материковой Испании, Канарских и Балеарских островов, таких как Майорка и Ибица.
Рекомендации Министерства иностранных дел имеют последствия для страхования путешествий.
Среди пострадавших от новых правил министр транспорта Грант Шаппс, который начал свой отпуск в Испании в субботу.
Ожидается, что он продолжит свою поездку, как планировалось, и изолируется в соответствии с указаниями по возвращении.
Карантинные меры для путешественников из Великобритании были впервые введены в начале июня.
Но после давления со стороны авиационной и туристической индустрии правительство и децентрализованные администрации опубликовали списки стран, освобожденных от правил.
British Airways заявила, что она «разочарована» последними изменениями в советах и правилах путешествий правительства, хотя авиакомпания заявила, что ее рейсы продолжают выполняться.
В нем говорится, что этот шаг «бросил тысячи планов путешествий британцев в хаос».
Ассоциация операторов аэропортов заявила, что новые меры «нанесут еще больший ущерб тому, что уже является хрупким перезапуском авиационного сектора, который продолжает сталкиваться с самой большой проблемой в своей истории».
Крупнейший туроператор Великобритании Tui отменил свои рейсы из-за вылета на материковую Испанию и Канарские острова в воскресенье.
Клиенты, которые в настоящее время находятся в отпуске, смогут вернуться домой своим предполагаемым рейсом.
Однако бюджетная авиакомпания EasyJet заявила, что «разочарована» и будет работать по полному графику в ближайшие дни.
«Клиенты, которые больше не хотят путешествовать, могут перенести свои рейсы без платы за изменение или получить ваучер на стоимость бронирования», — говорится в заявлении компании.
Представитель Ассоциации британских туристических агентов (Abta) сказал, что изменение правил карантина правительства «разочаровывает».
«Мы предлагаем правительству рассмотреть возможность отмены карантинных правил для рейсов в и из определенных регионов с более низким уровнем заражения или в такие места, как Балеарские острова или Канарские острова, которые географически отличаются от материковой Испании, чтобы избежать дальнейшего ущерба для индустрии въездного и выездного туризма Великобритании», — сказал он.
На сегодняшний день в Испании зафиксировано более 28 тысяч смертей от коронавируса.
В четверг он увидел самый большой ежедневный рост инфекций с момента окончания карантина.
Каталония стала последним регионом, чтобы расправиться с ночной жизнью.
Богатый северо-восточный регион, в котором проживает Барселона, приказал закрыть все ночные клубы на две недели и ввести комендантский час в полночь в барах в районе Барселоны.
Гай Хеджко из BBC в Мадриде говорит, что заражение среди молодежи вызывает особое беспокойство, поскольку они собираются в больших количествах в городах по ночам.
Франция предупредила своих граждан не ездить в Каталонию, в то время как Норвегия заявила, что начнет изолировать людей, прибывающих из Испании.
Правительство призывает работодателей «понимать тех, кто возвращается из Испании, которым теперь нужно будет самоизолироваться».
Но теневой министр внутренних дел лейбористов Ник Томас-Саймондс призвал правительство подробно объяснить, как оно будет поддерживать пострадавших, добавив, что новости будут «глубоко беспокоить семьи, которые попали в Испанию или планируют поездку».
Первый министр Шотландии Никола Стерджен написала в Твиттере, что решение было принято после рассмотрения последних данных ранее в субботу.
"Это подтверждает тот факт, что эти вопросы могут быть изменены в кратчайшие сроки, и поэтому мой совет - быть осторожным в отношении несущественных зарубежных поездок", - сказала она.
Джон Блэкмор из Хэмпшира должен был вылететь к своей семье в Испанию с женой и двумя маленькими детьми.
Но новые правила означают, что ему пришлось отменить, опасаясь, что работодатель его жены не сможет предоставить ей дополнительные две недели на карантин по их возвращению.
Он сказал, что считает маловероятным, что они получат возмещение за рейс, так как он не был отменен.
"Я опустошен", - сказал он Би-би-си.
«У меня есть семья в Испании, которая не видела своих единственных внуков с Рождества».
Лоис Стотхард из Южного Йоркшира рассказала Би-би-си, что забронировала отпуск в Севилье в качестве сюрприза к 30-летию своего парня - из-за вылета в воскресенье утром - но теперь чувствует, что не может путешествовать.
«Я ключевой работник — я учитель — и у моего парня есть рабочие обязательства, поэтому мы не можем карантин в течение 14 дней, когда вернемся», — сказала она.
«Мы не можем вернуть деньги, и чтобы изменить компанию, мы хотим удвоить сумму, которую я уже заплатил. Я очень разочарован и расстроен, так как мы упакованы и готовы к работе».
Лестер рад поразить цель европейского футбола, говорит победитель «Золотой бутсы» Джейми Варди
Джейми Варди признал свое разочарование тем, что пропустил футбол Лиги чемпионов, но сказал, что Лестер Сити достиг своей цели в начале сезона - квалифицироваться в Европу.
Лисы были вторыми в декабре и третьими, когда футбол возобновился после блокировки, но они взяли всего четыре очка в последних пяти играх, чтобы занять пятое место в Премьер-лиге.
Победа над «Манчестер Юнайтед» в последний день обеспечила бы финиш в топ-4, но команда Брендана Роджерса потерпела поражение со счетом 2:0, что, по словам Варди, было самым расстраивающим аспектом.
«Это было разочаровывающе, больше того, как мы в конечном итоге проиграли игру», — сказал он на Sky Sports на полный рабочий день.
«Но мы сказали в раздевалке, что мы нацелены за закрытыми дверями, чтобы пройти квалификацию в Европу, и мы это сделали.
«У нас был шанс отобраться в Лигу чемпионов, и это было еще лучше, но мы подумаем об этом и вернемся сильнее в следующем году.
«Это трудно принять, но нашей главной целью была Европа, и нам удалось это сделать».
В то время как его команда потерпела неудачу, сам Варди закончил сезон как лучший бомбардир Премьер-лиги в 33 года, забив 23 раза.
Он отдал дань уважения своим товарищам по команде в получении награды и сказал, что у него еще много миль на высшем уровне, несмотря на его преклонный возраст.
«Я в восторге, все дело в команде. Без них я бы не был в том положении, в котором я был для целей, и я отложил немало.
«Сейчас я немного отдохну и вернусь к следующему сезону готовым.
К счастью, я не чувствую своего возраста, мои ноги все еще в порядке и касаются дерева, я не получаю много травм, так что это о том, чтобы оставаться на вершине и вернуться как можно сильнее в следующем году».
«Что там произошло?!» Боец UFC Коррейя избит после того, как повернулся к сопернику, ошибочно думая, что раунд закончен (ВИДЕО)
Бразильянка в легчайшем весе Бете Коррейя является ветераном UFC, но допустила ошибку любителя, повернувшись спиной к сопернице Панни Кианзад и ошибочно думая, что раунд закончился в их бою на Бойцовском острове, и в результате была помечена.
Подойдя к концу первой строфы их вскрытия в андеркарте в Абу-Даби, 37-летняя Коррейя, похоже, ошибочно приняла 10-секундное предупреждение за фактическое окончание раунда, протянув перчатку, прежде чем повернуться спиной к Кианзад и вернуться в свой угол.
Шведский боец, не колеблясь, воспользовался преимуществом, пометив своего противника правой рукой, прежде чем нанести серию ударов, чтобы поддержать Коррейю против клетки.
Мгновенно оказавшись в опасности, бразилец восстановил контроль, чтобы подавить угрозу и вернуть Кианзада до того, как был объявлен фактический конец раунда.
«Что там произошло? О, мое слово», — были слышны восклицания команды комментариев на ESPN  .
Это была всего лишь одна часть разочаровывающей ночи для бывшего претендента на титул в легчайшем весе Коррейи, которая потерпела поражение единогласным решением судей, которое является ее третьим поражением в ее последних четырех выездах в восьмиугольник и оставляет ее общий рекорд 11-5 с одной ничьей.
Для 28-летней Кианзад, родившейся в Иране, это была вторая победа после ее победы над Джессикой-Роуз Кларк на UFC Fight Night в Москве еще в ноябре.
Кианзад теперь 13-5 в целом и 2-1 в UFC, так как женщина, известная как «Банзай», стремится подняться в рейтинге 135 фунтов.
В другом месте вечером австралиец Роберт Уиттакер вытеснил англичанина Даррена Тилла в главном бою в среднем весе, в то время как боец российского происхождения Хамзат Чимаев вошел в историю, выиграв второй бой за 10 дней на Бойцовском острове, самый короткий период между победами в современной эре UFC.
Рахул Ганди обращается к людям по вопросу Раджастана
Конгрессмен Рахул Ганди сегодня опубликовал в Твиттере видео, пытаясь мобилизовать людей против БДП в связи с событиями в Раджастане.
Используя хэштег #SpeakUpForDemocracy, его пост в Индии призвал людей «Объединиться и поднять наш голос за демократию».
Конгресс планирует провести в понедельник общенациональный протест в связи с ситуацией в Раджастане, где правительство Ашока Гехлота борется за выживание.
В то время как партия заявила, что акция протеста будет проведена за пределами Раштрапати Бхаван, официальной резиденции президента Рам Натха Ковинда.
В видео Конгресс обвинил БДП в «разрыве конституции и разрушении демократии», в то время как вся страна борется с коронавирусом.
Конгресс сделал то же самое в Мадхья-Прадеше.
"Мы требуем немедленного созыва собрания, которое находится в пределах наших конституционных прав", - говорится в видео.
Губернатор Раджастана Калрадж Мишра отклонил одно предложение начать сессию собрания.
Сегодня был представлен второй, который, по его словам, он изучает.
Правительство г-на Гехлота было в глубоком кризисе после того, как его заместитель Сачин Пилот стал мятежником с куском ГНД, поддерживающими его.
Партия не смогла дисквалифицировать повстанцев, чтобы сбить марку большинства в собрании.
Г-н Пилот, который был лишен своих постов в партии и правительстве, получил временное облегчение от дисквалификации Верховным судом Раджастхана, который постановил, что спикер не может предпринимать никаких действий до тех пор, пока не будет решен более крупный конституционный вопрос о его полномочиях.
Этот вопрос будет рассмотрен завтра Верховным судом, который также решит, может ли суд вмешиваться в решения спикера.
Конгресс стоит только один после отметки большинства в собрании 200 членов.
Team Pilot заявляет о поддержке 30 ГНД, но пока доказательства указывают только на 19.
БДП имеет 72 и включая союзников и независимых, она составляет 97.
Если суд примет решение в пользу г-на Пилота, Конгресс может потерять второе из трех правительств, которые он сформировал в центральных штатах после выборов в ассамблею 2018 года.
В марте он потерял возглавляемое Камалем Натхом правительство в Мадхья-Прадеше после того, как Джйотирадитья Синдиа присоединился к БДП с 22 его ГНД.
Протесты в Сиэтле: пожары и перцовые брызги, когда тысячи маршируют по городу
СИЭТЛ - После нескольких недель эскалации столкновений между протестующими и федеральными властями в Портленде, штат Орегон, толпа из около 2000 человек собралась в Сиэтле в субботу, маршируя по улицам и столкнувшись с полицией.
По данным полиции, трое полицейских получили ранения, в том числе один был госпитализирован с травмой ноги, вызванной взрывом, а 16 протестующих были арестованы ранним вечером.
С плакатами «Федералы идут домой» и выкрикивая скандирование «Нет справедливости, нет мира», протестующие остановились на месте будущего молодежного центра заключения и подожгли здания, а некоторые разбили окна близлежащих предприятий.
Полиция противостояла толпе в районе Капитолийского холма, применяя светошумовые гранаты и перцовый баллончик, прежде чем начала задерживать людей.
52-летняя Бипаша Мукерджи из Киркланда, штат Вашингтон, сказала, что она протестует на улицах с мая и сказала, что ее беспокоит такая агрессивная тактика со стороны полиции.
"Это не та страна, в которую я иммигрировала, - сказала г-жа Мукерджи, прибывшая из Индии более 30 лет назад. - Такое ощущение, что мы быстро становимся фашистским государством и полицейским государством".
Мишо Сэвидж из Сиэтла сказал, что протесты были направлены как против местных властей, так и против развертывания федеральных офицеров, которые вели разгон против давнего протеста в Портленде, Г-н Сэвидж сказал, что тактика правоохранительных органов в Портленде, которая включала использование слезоточивого газа и боеприпасов для контроля толпы, была опасной и неуместной.
"Это очень трудное скольжение в чрезвычайно жестоком направлении", сказал г-н Сэвидж, когда он промыл глаза перцовым баллончиком и лечил рану на руке от вспышки гранаты.
Смерть Джорджа Флойда во время задержания полицией в Миннеаполисе в мае вызвала массовые протесты, которые привлекли миллионы людей на улицы в десятках городов, но эти демонстрации ослабли в большинстве городов.
Однако в Сиэтле и Портленде прошли длительные демонстрации. Протестующие в Сиэтле в какой-то момент претендовали на несколько кварталов района Капитолийского холма и объявили автономной зоной. После серии перестрелок там полиция расчистила этот район, протесты утихли.
Портленд, тем временем, продолжает протестовать, с некоторыми из самых тяжелых протестов вокруг федеральных зданий в городе После того, как президент Трамп издал распоряжение о защите статуй и федеральной собственности, Министерство внутренней безопасности развернуло в городе тактические группы, начав серию столкновений, которые привели к раненым протестующим, расследованиям генерального инспектора и призывам местных лидеров к федеральным агентам уйти.
Толпы протеста в этом городе выросли до тысяч, и демонстрации там продолжаются.На этой неделе федеральные чиновники развернули тактическую группу в Сиэтле, и протестующие процитировали это как одну из причин субботних демонстраций.
В то время как протесты в Портленде сосредоточились в центре города, демонстрации в субботу бродили по районам к востоку от центра города, где находится федеральный суд города.
Мэр Канзас-Сити приветствует федеральную помощь в раскрытии убийств, но беспокоится о мотивах Трампа
Мэр Канзас-Сити Куинтон Лукас в воскресенье поставил под сомнение мотивы президента Трампа для отправки федеральных агентов в города США, заявив, что, хотя он будет приветствовать помощь в раскрытии множества убийств в городе на Среднем Западе, он считает, что этот шаг может быть больше о повышении шансов Трампа на переизбрание.
«Я был очень расстроен на этой неделе [что] президент упомянул протесты Джорджа Флойда, упомянул движение Black Lives Matter», — сказал Лукас, демократ, в «Fox News Sunday» о недавних протестах по поводу расового неравенства и жестокости полиции.
«Это не тот случай в Канзас-Сити. У нас были ежегодные увеличения [но] то, что нам нужна помощь, на самом деле очищает некоторые из нераскрытых убийств».
Лукас добавил: «Давайте постараемся сосредоточиться на раскрытии убийств… Я думаю, если вы прислушаетесь к недавним заявлениям… мы будем рады работать с федеральными агентами в ограниченном объеме».
Несмотря на его готовность к тому, чтобы федеральные агенты работали с местными правоохранительными органами, Лукас сказал, что риторика Трампа - особенно в свете полемики вокруг тактики, используемой в Портленде, штат Орегон, федеральными агентами - заставила многих его избирателей выразить обеспокоенность по поводу присутствия агентов на улицах города.
«Что нам не нужно, так это больше масла в огне от федеральных агентов, чтобы сделать, я думаю, волнующий политический вопрос», — сказал он.
Трамп в среду объявил, что он направляет 100 федеральных агентов в Чикаго, чтобы помочь в борьбе с растущими показателями некоторых преступлений — шаг, который знаменует расширение вмешательства Белого дома в местные правоохранительные органы, поскольку Трамп продолжает позиционировать себя в качестве президента «закона и порядка».
«Всплеск» агентов, объявленный в среду в Чикаго и другие американские города, является частью операции «Легенда», названной в честь 4-летнего ЛеГенда Талиферро, который был смертельно ранен во время сна в квартире в Канзас-Сити в конце прошлого месяца.
Хотя отправка федеральных агентов для оказания помощи местным правоохранительным органам не является беспрецедентной - генеральный прокурор Билл Барр объявил в декабре о аналогичной попытке всплеска для семи городов, в которых наблюдался всплеск насилия - тип отправляемых федеральных агентов и некоторые их тактики вызвали обеспокоенность среди государственных и местных законодателей.
Ряд законодателей от Нью-Йорка до Портленда высказались против того, чтобы администрация Трампа отправляла агентов в их города, особенно после сообщений о том, что неустановленные федеральные агенты задерживали протестующих в Портленде и увозили их на автомобилях без опознавательных знаков.
В Портленде проходят почти ежедневные демонстрации против жестокости полиции и системного расизма после смерти Джорджа Флойда, когда он находился под стражей в Миннеаполисе 25 мая.
Местные власти также жаловались, что всплески только усугубили напряженность, и эксперты в области уголовного правосудия говорят, что эти усилия не поддаются объяснению из-за беспрецедентного момента, который переживает Америка - с пандемией, исторической безработицей и массовым расплатой за расизм и то, как полиция обращается с цветными людьми.
Фонд в 10 миллионов фунтов стерлингов создан для поддержки шотландских мероприятий
Организаторам культурных, общественных и спортивных мероприятий будет предложена финансовая поддержка, пока они остаются затронутыми ограничениями.
Пакет финансирования шотландского правительства в размере 10 миллионов фунтов стерлингов также направлен на помощь поставщикам мероприятий.
Правительство заявило, что смотрит на то, как события могут безопасно возобновиться в будущем.
Министр экономики Фиона Хислоп заявила, что пандемия коронавируса оказала «разрушительное влияние» на сектор.
Фестивальная сцена Шотландии и спортивные мероприятия, такие как игры в Хайленде, были среди тех, кто пострадал от ограничений, введенных для предотвращения распространения Covid-19.
Г-жа Хислоп сказала: «Несмотря на то, что мы сделали позитивный шаг, который может возобновиться, большая часть сектора не сможет работать в течение некоторого времени.
«Мы тесно и конструктивно работали с сектором над проблемами, с которыми они сталкиваются, и они выдвинули некоторые творческие идеи о том, как они могут начать безопасно работать.
«Помимо оказания немедленной поддержки, часть этого финансирования будет направлена на поддержку инноваций и помощь в долгосрочном восстановлении индустрии мероприятий».
Консультативная группа индустрии событий заявила, что сектор был одним из первых, кто был заблокирован, и будет одним из последних, кто полностью выйдет из него.
Председатель Питер Дати, который также является исполнительным директором SEC в Глазго, сказал, что события ежегодно приносят около 6 миллиардов фунтов стерлингов в экономику Шотландии.
Он сказал: «Дополнительное финансирование от правительства для этого важного сектора очень приветствуется и очень необходимо, как организаторам мероприятий, так и более широким предприятиям цепочки поставок, которые исключительно сильно страдают от продолжающегося эффекта длительного периода блокировки».
Шиврадж Сингх Чоухан о положительном тесте на Covid
Главный министр Мадхья-Прадеша Шиврадж Сингх Чоухан, который в субботу подтвердил, что у него положительный результат на COVID-19, в воскресенье утром написал в Твиттере, что он «в порядке», и похвалил передовых работников в войне с коронавирусом.
Главный министр также повторил свои вчерашние предупреждения, когда призвал людей следовать рекомендациям, таким как социальное дистанцирование и использование масок для лица.
«Я в порядке, друзья мои. Самоотверженность воинов коронавируса, которые самоотверженно рискуют своей жизнью, достойна похвалы. Я приветствую всех воинов коронавируса государства», — написал г-н Чоухан из больницы Чираю в Бхопале, куда он был госпитализирован вчера.
"Держитесь на расстоянии двух метров, чаще мойте руки и носите маски для лица - это самое большое оружие, которое у нас есть, чтобы избежать коронавируса. Я обращаюсь ко всем людям - используйте это оружие для себя и своих близких", - сказал он.
«Все вы будьте осторожны, оставайтесь в безопасности и здоровы. Об этом я молюсь Богу», - добавил г-н Чоухан.
В субботу г-н Чоухан написал в Твиттере, что у него был положительный результат на вирус, несмотря на все его усилия, чтобы избежать заражения, и предупредил, что «просто небольшая небрежность вызывает коронавирус».
В твиттере сегодня утром г-н Чоухан сказал, что, несмотря на угрозу заражения, «не нужно бояться», и призвал тех, у кого проявляются симптомы, пройти тестирование.
«Если вы заражены, не нужно бояться. Не скрывайте симптомы, а немедленно сообщите об этом врачам, чтобы можно было начать лечение. Своевременное лечение сделает вас здоровым», — сказал он.
В Мадхья-Прадеше зарегистрировано почти 27 000 случаев COVID-19, из которых более 7600 являются активными, а 799 - смертельными случаями, связанными с вирусом.
В последние недели в Индии зафиксирован всплеск случаев заболевания COVID-19: с 23 июля ежедневно выявляется более 45 000 новых случаев.
Общее количество подтвержденных случаев коронавируса быстро приближается к 14 лакхам; из них более 4,67 лакх являются активными случаями и более 32 000 - смертельными случаями, связанными с вирусом.
Всплеск случаев, совпадающий с поэтапным ослаблением руководящих принципов блокировки в зонах, не связанных с контейнментом страны, выдвинул Индию на третье место в списке наиболее пострадавших стран.
Только Соединенные Штаты (41,78 лакх случаев) и Бразилия (23,94 лакх случаев) хуже.
Канье Уэст говорит, что может победить Джо Байдена «без записи»
Только что проветрив грязное белье своей семьи в Твиттере, рэп-загадка Канье Уэст еще раз вдохнул жизнь в свою президентскую заявку, утверждая, что он может победить Джо Байдена только за счет голосов.
Через несколько дней после объявления о новом альбоме и сообщения о том, что он пытается развестись с женой Ким Кардашьян в течение двух лет, Канье Уэст снова обратил свое внимание на свою президентскую кампанию 2020 года в субботу, в объявлении с заглавными буквами, объявив: «Я могу победить Байдена из WRITE INS».
Если Уэст все еще серьезно настроен баллотироваться на пост президента, голосование может быть его единственным путем к победе или, по сути, к любому показателю.
Рэпер объявил о своей кандидатуре 4 июля, минуя крайний срок подачи заявок как минимум в шести штатах.
Тем не менее, Уэст продвинулся вперед и подал соответствующие документы в Федеральную избирательную комиссию (FEC) и сумел получить свое имя в бюллетенях в Оклахоме.
С тех пор он провел один предвыборный митинг, во время которого обратился к толпе в бронежилете, произнося свою речь без микрофона или трибуны.
Уэст выступил против абортов, плача, когда он выступил с прохристианским посланием, которое, по его словам, заставит СМИ «сказать вам, что я сумасшедший».
Это было правдой, и митинг Уэста был описан на новостных сайтах и в журналах сплетен как рекламный трюк, свидетельство психического заболевания или и то, и другое.
Тем не менее, недавний опрос поставил Запад на два процента по всей стране, ноздря в ноздрю с Джо Йоргенсеном Либертарианской партии и пункт впереди Партии зеленых Хоуи Хокинса.
Хотя крайне маловероятно, что он сможет превзойти предполагаемые 48% Джо Байдена, теоретически он мог бы отобрать у Байдена достаточно голосов, чтобы увидеть, как президент Дональд Трамп выберется на второй срок — что-то, что эксперты с обеих сторон подозревают, может быть его планом.
Камень с Марса возвращается домой после 600 000 лет на Земле
Небольшой кусок камня будет брошен в космос на этой неделе в одном из самых странных межпланетных путешествий.
Крошечный кусочек марсианского базальта размером с монету в 10 пенсов будет запущен на борту американского робота-зонда в четверг и отправлен к красной планете в семимесячном путешествии в свой родной мир.
Эта необычная одиссея, межпланетный эквивалент отправки углей в Ньюкасл, станет ключевой частью предстоящей экспедиции НАСА на Марс 2020.
Космические инженеры говорят, что камень, который был пожертвован Музеем естественной истории в Лондоне, будет использоваться для калибровки детекторов на борту робота-ровера Perseverance после того, как он приземлится и начнет поиск признаков прошлой жизни на планете.
Некоторые из марсианских метеоритов, которые у нас есть, очень хрупкие, но мы выбрали именно этот, потому что он такой же прочный, как старые ботинки.
«Когда вы включаете инструменты и начинаете их настраивать, прежде чем использовать их для исследований, вы калибруете их на материалах, которые будут похожи на неизвестные вещества, которые вы собираетесь изучать.
Так что может быть лучше для изучения горных пород на Марсе, чем глыба, которая возникла там?» — сказала профессор Кэролайн Смит, куратор метеоритов Музея естественной истории.
Ученые были уверены, что порода, которую они возвращают на Марс, возникла на планете, добавил Смит, который также является членом научной команды Mars 2020.
«Крошечные пузырьки газа, попавшие в этот метеорит, имеют точно такой же состав, как атмосфера Марса, поэтому мы знаем, что наш камень появился оттуда».
Считается, что марсианский метеорит был создан, когда астероид или комета погрузились на планету около 600 000-700 000 лет назад, разбрасывая обломки в космос.
Один из этих обломков прокатился по Солнечной системе и в конце концов рухнул на Землю.
Этот метеорит, теперь известный как SAU 008, был обнаружен в Омане в 1999 году и с тех пор находится на попечении Музея естественной истории.
Среди инструментов, установленных на марсоходе Perseverance, есть высокоточный лазер под названием Sherloc, который будет использоваться для расшифровки химического состава горных пород и определения того, могут ли они содержать органические материалы, указывающие на существование жизни на Марсе.
Включение куска САУ 008 призвано обеспечить это с максимальной точностью.
«Кусочек породы, который мы отправляем, был специально выбран, потому что это правильный материал с точки зрения химии, но также это очень твердый камень», - добавил Смит.
«Некоторые из марсианских метеоритов, которые у нас есть, очень хрупкие. Этот метеорит такой же прочный, как старые сапоги».
Как только Perseverance выберет самые многообещающие камни, которые сможет найти, они свалят их в тайники на поверхности Марса.
Затем они будут извлечены последующими миссиями роботов и отправлены в космос к Земле для анализа.
В Мамбурине, недалеко от Верриби, нашли мужчину с огнестрельными ранениями
Мужчина был доставлен в больницу после того, как был ранен в западной части Мельбурна ночью.
Полиция была вызвана в Мамбурин, недалеко от Верриби, около 8 вечера, где они нашли мужчину в возрасте 20 лет с предполагаемыми огнестрельными ранениями нижней части тела в Ярд-Сент-Луис.
Мужчина был доставлен в больницу с травмами, несовместимыми с жизнью.
Полиция заявила, что расследование продолжается.
Воскресенье с Оливером Спенсером: «Я не буду наряжаться, воскресенье для домашней одежды»
Как начинается воскресенье?
Когда я спотыкаюсь вниз по лестнице и падаю на собаку по дороге, чтобы приготовить жене чашку чая.
Если мне повезет, мы сбежим из Лондона в наш прибрежный дом на острове Уайт.
Мы будем сидеть вдвоем и молча смотреть на воду.
Звучит безмятежно...
Это до 8 утра, когда двое или трое наших мальчиков стучат в дверь, требуя завтрака.
Для них это бекон и яйца, для нас шпинат и грибы, а потом, если будет хорошая погода, мы выгоним мальчиков.
Мы будем плавать, кататься на доске или прогуляться по красивому аббатству Куарр, которое выглядит как что-то прямо из «Игры престолов».
А во время самоизоляции?
В течение первых двух недель я был в полном отрицании, я не мог поверить, что мой бизнес закрыт.
Я отвлекся, думая о жизни или смерти моего недавно посаженного сада.
В противном случае, я экспериментировал на кухне: интенсивно ароматизированный угорь и бульон шиитаке и двойная булочка со сливками были моими безусловными победителями.
Как вы расслабляетесь?
Я не буду наряжаться, по воскресеньям - одежда для дома, полуобрезанные штаны от спортивного костюма и белая футболка.
После обеда с жареной курицей я буду спать с бумагами на шезлонге в саду.
Стараюсь не пить: это помогает очистить голову перед звонком понедельника.
Воскресенье, которое торчит?
После долгого субботнего вечера на вечеринке по случаю 40-летия моей невестки в Нью-Йорке около полуночи моя беременная жена решила, что нам лучше идти.
Она была полна решимости получить удовольствие, рассказывая людям, что это был ее третий.
Мы ушли с вечеринки, и она сразу начала рожать.
А в воскресенье вечером?
К 7 вечера мы упаковали машину и сели на паром в Портсмут.
Подъем по А3, и мы снова в Лондоне на неделю: дети в постели, я гуляю с собакой и ем миску хлопьев.
Я могу покинуть остров Уайт, чтобы вернуться в город, я знаю, что если я этого не сделаю, у меня вообще не будет дома.
Кенийские полицейские арестованы после стрельбы в Гариссе
Двое полицейских в Кении были арестованы в связи с перестрелкой, в результате которой погибли два человека.
Стрельба произошла на рынке Соко Нг'омбе в восточном графстве Гарисса в субботу во время акции протеста против ареста человека, подозреваемого в убийстве.
Двое жертв были названы Аден Абди Мадобе и Мухиядин Адоу Шибин.
Полиция Кении начала расследование стрельбы.
Она будет включать в себя «криминалистический анализ» оружия офицеров.
Депутат Гариссы Аден Дуале назвал смерть «отвратительной» и осудил «жестокость полиции» в заявлении, размещенном в Facebook.
Активисты выразили обеспокоенность по поводу работы полиции во время пандемии.
По данным Amnesty International, с марта кенийские офицеры убили 21 человека за несоблюдение мер профилактики коронавируса, таких как комендантский час и ношение масок.
Ранее в этом месяце полиция в столице Найроби применила слезоточивый газ и арестовала нескольких протестующих, принимавших участие в ежегодном марше Саба Саба - акции протеста, которая началась 30 лет назад против автократического режима тогдашнего президента Даниэля арап Мои.
Корреспонденты говорят, что этому событию в этом году придал дополнительный импульс гнев по поводу полицейских репрессий во время блокировки Covid-19.
Плотное присутствие безопасности у консульства США в Чэнду, Китай
За пределами консульства США в городе Чэнду, Китай, в воскресенье было усиленное присутствие безопасности, когда американский персонал готовился покинуть помещение.
Было замечено, что три движущихся грузовика въезжают на строительный комплекс, а полицейские в форме и в штатском выстроились по обе стороны улицы, обнесенной металлическими заграждениями.
Редактор китайского таблоида Global Times написал в Твиттере, что консульству США в Чэнду дали 72 часа на закрытие, или до 10 часов утра (02:00 по Гринвичу) понедельника, 27 июля.
Китай заявил, что некоторые сотрудники консульства в Чэнду «проводили деятельность, не соответствующую их личности».
Не сообщая никаких подробностей, представитель китайского МИД Ван Вэньбинь заявил, что такая деятельность вмешивается в дела Китая и наносит ущерб его интересам безопасности.
Приказ Китая закрыть консульство в Чэнду был издан в пятницу в ответ на приказ США закрыть консульство Китая в Хьюстоне, штат Техас.
Вашингтон приказал Китаю закрыть офис в Хьюстоне «для защиты американской интеллектуальной собственности и частной информации американцев».
Когда в пятницу вступило в силу закрытие китайского консульства в Хьюстоне, группа мужчин, которые, по-видимому, были официальными лицами США, ворвалась на объект через черный ход.
Ван заявил в субботу, что нарушил международные и двусторонние соглашения, и Китай будет реагировать, не уточнив, как.
Закрытие «око за око» еще больше обострило напряженность между двумя странами по вопросам от торгового и промышленного шпионажа до прав человека.
Бабуины в сафари-парке вооружены ножами, отвертками и бензопилой, когда «шутники дают им оружие, чтобы разбить автомобили»
Известно, что приматы в сафари-парке Ноусли в Мерсисайде набрасываются на любого, кто останавливается в вольере и срывает стеклоочиститель или зеркало.
Бабуины были вооружены ножами, отвертками и даже бензопилами в сафари-парке Ноусли, Мерсисайд.
Рабочие опасаются, что шутники вооружают надоедливых приматов, которые, как известно, набрасываются на любого, кто останавливается и срывает стеклоочистители и зеркала.
Рабочие теперь опасаются, что посетители вооружены смертельным оружием «для смеха», чтобы поддержать свои атаки, и обезьяны даже сами роются в ящиках с инструментами.
Один работник парка сказал The Sunday Times: «Мы не уверены, дают ли им оружие некоторые из гостей, которые хотят увидеть, как они нападают на автомобили, или они вылавливают их из пикапов и фургонов».
«Они буквально заходят в ящики с инструментами людей и носят их. Один из бабуинов тащил бензопилу».
Другой рабочий сказал: «Бабуины были найдены с ножами и отвертками. Интересно, раздают ли их кто-то из гостей».
А нападения бабуинов настолько неизбежны, что механики на северо-западе Англии хорошо знают вольер.
Один механик в Сейле, Большой Манчестер, сказал, что люди знают, чего ожидать в парке, и что в этом году два клиента стали жертвами бабуинов.
Они добавили, что в одну минуту дети хотят обезьянок на машине, а в следующую на ней нет номерного знака - но выпуск обеспечивает «хорошие деньги» за гараж.
Ноусли вновь открылся 15 июня с мерами безопасности Covid-19 после того, как настаивал на том, что это так же безопасно, как проезд в McDonald's, поскольку посетители не оставляют свой автомобиль на пятимильном сафари-драйве.
Парк площадью 550 акров, где обитают львы, тигры, носороги, антилопы гну и верблюды, отверг сообщения о вооруженных обезьянах как городской миф.
Представитель сказал: «Мы считаем, что многие из этих историй выросли в преувеличении, поскольку они были пересказаны, с украшениями, чтобы предметы, которые иногда находят в корпусе, казались более захватывающими и невероятными».
В 2012 году производитель автомобилей Hyundai выпустил 40 обезьян из парка на своей модели i30 нового поколения на 10 часов, чтобы доказать, что у нее есть силы для семей с маленькими детьми.
«Юнайтед», «Челси» в АПЛ; «Борнмут», «Уотфорд» проиграли АПЛ
«Манчестер Юнайтед» и «Челси» квалифицировались в Лигу чемпионов за счет «Лестера» в безумный последний день сезона Премьер-лиги в воскресенье, в то время как «Борнмут» и «Уотфорд» были отправлены в низшую лигу, чтобы закончить пятилетнее пребывание в высшем дивизионе.
«Юнайтед» обыграл «Лестер» со счетом 2:0 благодаря голам Бруну Фернандеша и Джесси Лингарда, что дало команде Уле-Гуннара Сульшера третье место.
«Челси» обыграл «Вулверхэмптон» со счетом 2:0 после гола и результативной передачи Мейсона Маунта и финишировал на четвертом и последнем квалификационном месте Лиги чемпионов над «Лестером», который большую часть сезона находился в первой четверке.
Лестер, вместо этого, будет играть в Лиге Европы вместе с Тоттенхэмом, который сыграл вничью 1-1 с Кристал Пэлас, чтобы обеспечить шестое место - выше Вулверхэмптона по разнице мячей.
Битва, чтобы избежать двух оставшихся мест вылета, пошла на провод, поскольку «Астон Вилла» забила на 84-й минуте, уступила минуту спустя, а затем удержала ничью 1-1 в «Вест Хэме», чтобы выжить.
Капитан Джек Грилиш забил гол Вильи в том, что может быть его последней игрой за клуб своего детства.
«Борнмут» сделал то, что должен был сделать, и обыграл «Эвертон» со счетом 3-1, но в итоге отстал на одно очко от Виллы.
Уотфорд был также понижен в качестве предпоследней команды после поражения 3-2 в Арсенале.
Манчестер Сити забил 100 голов за кампанию с победой со счетом 5: 0 над последним местом и уже пониженным Норвичем, игра, которая стала последней в Премьер-лиге для Давида Сильвы после 10 лет с Сити.
Кевин Де Брюйне сделал рекордную 20-ю результативную передачу в сезоне, а также забил дважды.
«Ливерпуль» завершил свой титульный сезон победой над «Ньюкаслом» со счетом 3:1 и набрал рекордные для клуба 99 очков.
Кроме того, «Саутгемптон» обыграл «Шеффилд Юнайтед» со счетом 3-1, а Дэнни Ингс забил свой 22-й гол в сезоне.
Это оставило его позади Джейми Варди Лестера, который выиграл Золотую бутсу как лучший бомбардир лиги.
Гвинет Пэлтроу хочет, чтобы у детей была хорошая этика
Гвинет Пэлтроу сказала, что хочет воспитывать своих детей, чтобы иметь хорошую этику, поскольку она старается «не просто раздавать им вещи».
У Пэлтроу двое детей, Эппл (16 лет) и Моисей (14 лет), с бывшим мужем Крисом Мартином, и она хочет, чтобы у них были хорошие ценности, а не слава родителей.
«Вот почему я думаю, что это так важно… Воспитывать ребенка, у которого есть трудовая этика и чьи ценности совпадают с вашими или с их собственным чувством того, кто они есть, и т. Д.», — сказала она Робу Лоу в его подкасте.
«Правда в том, что двери могут быть открыты для вас, но если вы думаете обо всех людях, которые пытаются, и этого не происходит».
Она добавила: «Как родитель, вы думаете, все, что я могу сделать для этих детей, это научить их правильному от неправильного и научить их тому, что такое работа. Я действительно старалась не просто вручать им вещи».
Пэлтроу также предприняла шаги, чтобы позволить своим детям жить как можно более приватно, и обеспечивает конфиденциальность своих учетных записей в социальных сетях.
«Я не позволю им быть публичными в каких-либо социальных сетях или что-то в этом роде, я стараюсь держать их подальше от общественности, насколько это возможно», — сказала она.
«Знаете, теперь все по-другому, потому что дети такие: «Можно мне иметь канал на YouTube?», а я такой: «Нет, вы не можете. Абсолютно нет».
Министр внутренних дел Туниса назначен новым премьер-министром, который сформирует правительство через месяц
Министр внутренних дел Туниса Хичем Мечичи был назначен для формирования следующего правительства, сообщила канцелярия президента на фоне политической напряженности между основными партиями в североафриканской стране.
46-летний адвокат сменил Элиеса Фахфаха, который ушел в отставку с поста премьер-министра в начале этого месяца.
Но Мечичи не был одним из имен, предложенных правящими политическими партиями президенту Каису Сайеду.
В заявлении после субботнего объявления Мечичи сказал, что он «будет работать над формированием правительства, которое соответствует ожиданиям всех тунисцев».
Тунис получил высокую оценку как редкую историю успеха демократического перехода после региональных восстаний «арабской весны», вызванных революцией 2011 года.
Но его лидеры изо всех сил пытались оправдать ожидания тунисского народа, и и без того хрупкая экономика пострадала от закрытия границ страны из-за пандемии COVID-19.
Болезнь убила почти 50 человек и заразила более 1400 в Тунисе.
Помимо того, что он был министром внутренних дел в уходящем правительстве, Мечичи был советником президента Сайеда, занимаясь юридическими вопросами.
Ранее он был начальником штаба в Министерстве транспорта, а также служил в Министерстве социальных дел.
Теперь у него есть месяц, чтобы сформировать правительство, которое затем столкнется с парламентским вотумом доверия и для успеха потребуется абсолютное большинство.
В противном случае парламент будет распущен, а новые выборы будут проведены в течение трех месяцев.
На последних выборах, состоявшихся в октябре, партия Ennahdha вышла на первое место, но не получила большинства и в конечном итоге согласилась присоединиться к коалиционному правительству.
Отставка Фахфаха 15 июля, после менее чем пяти месяцев пребывания у власти, угрожала новым политическим тупиком в стране, поскольку она борется с экономическими последствиями пандемии.
Отставка усугубила политический спор с Эннахдхой по обвинениям против Фахфаха о конфликте интересов.
Отношения между 47-летним уходящим лидером и Эннахдхой были напряженными после октябрьских парламентских выборов.
Фахфах ушел в отставку в тот же день, когда партия подала ему вотум недоверия.
Эннахда первоначально выдвинул независимого премьер-министра, но он не смог завоевать поддержку парламента, что привело к тому, что президент назначил на этот пост бывшего министра финансов Фахфаха.
Столкнувшись с перспективой новых выборов, Эннахда в конце концов согласился присоединиться к коалиционному правительству.
Тед Круз говорит, что цели Пелоси — «перегребать деньги на проблему и закрывать Америку»
Сенатор-республиканец от Техаса Тед Круз обвинил спикера Палаты представителей Нэнси Пелоси и демократов в Палате представителей в продвижении пакета помощи от коронавируса, который фокусируется на «перегребании денег на проблему и закрытии Америки», поскольку переговоры о следующей мере продолжаются.
В интервью «Лицом к нации» в воскресенье Круз сказал, что страна сталкивается одновременно с двумя кризисами: глобальной пандемией, унесшей жизни более 600 000 человек во всем мире, и «абсолютной экономической катастрофой» в США.
Но Круз сказал, что Пелоси, которая появилась на «Лицом нации» перед сенатором, «не сосредоточена ни на одном из них».
«Ее цели — копить деньги на проблему и закрывать Америку», — сказал республиканец из Техаса.
«И, в частности, вы посмотрите на счет в 3 триллиона долларов, который она пытается протолкнуть, это просто перелопатить деньги своим друзьям и на самом деле не решить проблему. Наша цель должна состоять в том, чтобы американцы хотели вернуться к работе. Они хотят иметь возможность обеспечивать свою семью».
Республиканцы Сената и Белый дом провели на прошлой неделе переговоры об условиях четвертого этапа реагирования на коронавирус, который, как они ожидают, обойдется в 1 триллион долларов.
В минувшие выходные глава аппарата Белого дома Марк Медоу и министр финансов Стивен Мнучин вернулись на Капитолийский холм для дальнейших переговоров с сотрудниками Сената, и Мнучин сказал Fox News в интервью в воскресенье, что детали будут обнародованы лидером большинства в Сенате Митчем Макконнеллом в понедельник.
Наиболее актуальным вопросом для законодателей - и предметом разногласий между республиканцами и демократами - является истечение срока действия повышенных пособий по безработице, которые начали уходить в эти выходные.
В то время как демократы хотят, чтобы пакет коронавируса «четвертая фаза» сохранил увеличение пособий на 600 долларов, республиканцы призывают сократить его и утверждают, что некоторые американцы зарабатывают больше на безработице, чем на заработной плате.
Круз сказал, что более половины американцев, получающих повышенные пособия по безработице, теперь получают больше, чем когда они работали, и сказал, что он разговаривал с владельцами малого бизнеса в Техасе, у которых возникают проблемы с повторным наймом сотрудников.
«Конечно, они не вернутся, потому что федеральное правительство платит им в некоторых случаях вдвое больше денег, чтобы они оставались дома», — сказал он.
Круз сказал, что Конгресс должен сосредоточиться на принятии законопроекта о восстановлении, который облегчит американцам возвращение на работу за счет ослабления налогов и правил для малого бизнеса:
«Вместо того, чтобы просто выбрасывать триллионы за дверь, законопроект о восстановлении приостановит налог на заработную плату, что даст ему повышение заработной платы всем в Америке, кто работает. Это фактически возвращает людей к работе», — сказал он.
Президент Трамп потребовал на прошлой неделе, чтобы следующий пакет помощи включал снижение налога на заработную плату, но Мнучин сказал, что это не будет частью законодательства, поскольку предложение было плохо воспринято среди республиканцев.
Г-н Трамп признал, что снижение налога на заработную плату будет отсутствовать в следующем законопроекте, но попытался возложить вину на демократов.
Круз, который на прошлой неделе возражал против стоимости следующего пакета, сказал в воскресенье, что он не согласен с мерой от своих коллег-республиканцев в Сенате.
Но он также раскритиковал законопроект на 3 триллиона долларов, принятый контролируемой демократами Палатой в мае, и обвинил своих политических оппонентов в преднамеренной разработке меры, которая наносит ущерб президенту в преддверии ноябрьских выборов.
«Единственная цель демократов — победить Дональда Трампа, и они цинично решили, что лучший способ победить Дональда Трампа — это закрыть каждый бизнес в Америке, закрыть все школы в Америке», — сказал он.
"Знаете, Нэнси Пелоси говорит о работающих мужчинах и женщинах. То, что она предлагает, не позволяет рабочим мужчинам и женщинам работать."
Канье Уэст публично извинился перед женой Ким Кардашьян после откровения о браке
Канье Уэст извинился перед женой Ким Кардашьян за то, что он стал публичным с «личным делом».
Рэпер рассказал во время мероприятия в Южной Каролине, что пара рассматривала возможность аборта своего первого ребенка.
После бурной недели, в течение которой он сделал серию претензий против своей жены и ее семьи, Уэст теперь написал в Твиттере извинения.
Уэст также, как сообщается, нанес визит в больницу через несколько часов после того, как Джастин Бибер посетил его ранчо в Вайоминге.
Он сказал: «Я хотел бы извиниться перед моей женой Ким за то, что она обнародовала что-то, что было личным делом. Я не покрывал ее так, как она покрывала меня».
"Ким я хочу сказать, что знаю, что причинил тебе боль. Пожалуйста, прости меня. Спасибо, что всегда рядом со мной."
Беспорядочные твиты Уэста, в том числе утверждения, что его жена пыталась запереть его врачами, и он выдвинул ряд обвинений против своей тещи Крис Дженнер.
Он также сказал, что пытался развестись с Кардашьян Уэст, на которой женился в 2014 году.
На фоне опасений за душевное состояние своего мужа Кардашьян Уэст, мать четверых детей Уэста, выступила с длинным заявлением, в котором заявила, что она и ее семья «бессильны» вмешаться, и напомнила фанатам, что у него биполярное расстройство.
Она сказала: «Он блестящий, но сложный человек, который вдобавок к давлению художника и чернокожего мужчины, который пережил болезненную потерю своей матери, и должен иметь дело с давлением и изоляцией, которые усиливаются его биполярным расстройством».
Она добавила, что раньше не обсуждала его состояние, потому что она «очень защищает наших детей и право Канье на неприкосновенность частной жизни, когда дело доходит до его здоровья».
Она добавила: «Но сегодня я чувствую, что должна прокомментировать это из-за стигмы и неправильных представлений о психическом здоровье».
Уэст сделал свои заявления об аборте во время мероприятия 19 июля.
Мужчина арестован за убийство брата-алкоголика в Нойде
37-летний мужчина был арестован в воскресенье по подозрению в убийстве своего брата, тело которого было найдено неделю назад в изолированном районе в Большой Нойде в штате Уттар-Прадеш, сообщила полиция.
Обвиняемый сказал полиции, что он был раздражен алкоголизмом своего брата и неподобающим поведением с женщинами-членами их совместной семьи, что привело его к преступлению, по словам чиновников.
Тело Бхишама Сингха, жителя деревни Бисрах в Большой Нойде, было найдено около кустов в изолированном районе около недели назад.
По словам представителя полиции, на теле были следы ножевых ранений, и в полицейском участке Бисраха было начато расследование.
"Во время расследования улики привели полицию к погибшему мужчине, его брату Дипаку и его допросу.
Когда его допросили, Дипак признался, что зарезал своего брата.
Он сказал полиции, что Бхишам часто употреблял алкоголь, создавал шум дома и плохо себя вел с членами семьи женщин, из-за чего решил убить своего брата», — сказал представитель.
Обвиняемый задержан, ему предъявлено обвинение в убийстве и других связанных с ним обвинениях, сообщили в полиции.
Тони Блэр обещает никогда не прекращать вмешиваться в британскую политику, несмотря на резкую реакцию на Brexit
Тони Блэр пообещал не прекращать вмешиваться в британскую политику после серьезной негативной реакции на его участие в Лейбористской партии и кампании против Brexit.
Г-н Блэр, который был вне офиса более десяти лет, сказал Софи Ридж в Sky News, что он «никогда» не перестанет выступать в британской политике.
Тем не менее, спорный политический деятель признал, что «многие люди, наблюдающие за этим, могут подумать, что я должен прекратить говорить о вещах».
Софи Ридж сказала г-ну Блэру: «У меня всегда есть ощущение, что вы не можете оторваться от политики.
«Вы всегда публикуете отчеты о коронавирусе или приводите аргументы по Brexit.
«Мне просто интересно, думают ли люди, почему после десяти лет работы премьер-министром вы все еще пытаетесь заниматься политикой?
«Не пора ли взять тайм-аут, обойти поле для гольфа».
Бывший премьер-министр отверг это и поклялся оставаться в британской политике столько, сколько сможет.
Он сказал: «Это не то, что я хочу делать. Многие люди могут подумать, что это именно то, что он должен делать, и перестать говорить о вещах, но я забочусь о стране».
«Мы переживаем огромный момент перемен в мире, и институт, который я построил, работает по всему миру.
«Я знаю, что сделал то, чего не делали предыдущие премьер-министры, но в будущем я предсказываю, что многие другие попытаются сделать».
Ранее в интервью Блэр сказал, что Великобритания и ЕС все еще могут заключить сделку по Brexit до конца года.
Он сказал: «Они могли бы заключить сделку. Но даже сделка, которую мы заключаем, будет плохой».
«По сути, это будет хорошо для Европы, потому что это облегчит торговлю товарами, но очень мешает нам в вопросе услуг».
Бывший лидер лейбористов также сказал Sky News, что Великобритания будет жить с COVID-19, а не устранять его в обозримом будущем.
Во время дань памяти героям Каргила премьер-министр Нарендра Моди говорит, что Пакистан пытался «удар в спину» Индии
Пакистан пытался «удар в спину» Индии, несмотря на ее попытки сохранить дружественные отношения, заявил сегодня премьер-министр Нарендра Моди, отдавая дань уважения вооруженным силам в 21-ю годовщину Каргильской войны.
В своем ежемесячном радиообращении «Манн ки Баат» премьер-министр Моди сказал, что «Пакистан предпринял это злоключения со зловещими планами захватить землю Индии и отвлечь ее продолжающиеся внутренние конфликты».
«Пакистан имел наглость попытаться оккупировать индийскую землю и отвлечь внимание от собственных внутренних беспорядков», - сказал он.
«В то время Индия пыталась улучшить отношения с Пакистаном.
Но, как говорится, природа зла состоит в том, чтобы бороться со всеми без причины.
Люди этой природы могут думать только о том, чтобы делать зло даже тем, кто пытается сделать им добро.
Вот почему Пакистан нанес удар в спину Индии, несмотря на попытки Индии установить сердечные отношения", - сказал он.
«Вы можете себе представить, враг сидел высоко в горах, в то время как наши войска сражались с ним снизу. Но высокий боевой дух и истина наших сил победили горы», - добавил он.
«Благодаря мужеству наших вооруженных сил Индия продемонстрировала большую силу в Каргиле», - сказал премьер-министр Моди, вспоминая свой собственный визит в этот район.
Каргил Дивас отмечается каждый год, отмечая день, когда индийская армия отбила все индийские посты в Ладакхе, которые были оккупированы пакистанской армией 21 год назад.
26 июля 1999 года армия объявила об успешной кульминации операции «Виджай».
Почти трехмесячная битва на ледяных высотах Ладакха унесла жизни более 500 индийских солдат.
Ранее сегодня министр обороны Раджнат Сингх, его младший министр Шрипад Наик, начальник штаба обороны генерал Бипин Рават, главнокомандующий армией генерал М М Нараване, главный маршал авиации Р. К. С Бхадаурия и главный адмирал ВМС Карамбир Сингх также отдали дань уважения в Амар Джаван Джиоти в Национальном военном мемориале.
В течение десятилетий после Каргила отношения между Индией и Пакистаном были напряженными после серии террористических ударов.
Индия настаивает на том, что переговоры и террор не могут идти рука об руку, и Пакистану необходимо ликвидировать все террористические лагеря, действующие на ее территории.
Онлайн-кредиторы предупреждают, что схема кредитования малого и среднего бизнеса может промахнуться
Сектор малого бизнеса, часто недостаточно обслуживаемый крупными банками, все чаще обращается к онлайн-кредиторам для удовлетворения своих потребностей в финансировании.
Тем не менее, г-н Каллаган сказал, что онлайн-кредиторы находятся в невыгодном положении по сравнению с крупными банками, потому что у них нет доступа к тому же более дешевому финансированию, и предупредил, что в результате схема гарантирования МСП не набирает обороты.
«Я думаю, что это, вероятно, пропустило тот момент, когда все люди, которые нам звонят, ожидают, что они могут получить очень дешевое финансирование, а не правительство, поддерживающее 50 процентов кредита», - сказал он.
«Поэтому они звонят и очень разочаровываются, потому что ожидают, что есть дисконтное ценообразование, и мы смотрим на нашу стоимость финансирования, которая вообще не изменилась».
Г-н Каллаган добавил, что если финтех-компании смогут получить доступ к более дешевому финансированию и передать его малому бизнесу, схема будет «без проблем».
«Это была уловка 22, крупные банки получили доступ к более дешевому финансированию, но они больше не склонны к риску, поэтому они на самом деле не выдают кредиты таким же образом, они не могут получить доступ к данным, и они не могут чувствовать себя комфортно, если у вас нет собственности», — сказал он. «Пока мы не сможем получить доступ к более дешевому финансированию, я думаю, на рынке есть фикция о том, насколько популярна эта схема».
Мельбурнская Moula также участвует в схеме, и исполнительный директор Арис Аллегос сказал, что выгода от 50-процентной гарантии, подразумеваемая в правительственной схеме, должна быть передана малым предприятиям, но разные кредиторы справлялись с этим по-разному.
«Я могу понять, что могут быть и другие, которые не проходят через эту структуру затрат», — сказал он.
«Это может быть функцией того, как структурировано их финансирование, и это также может быть функцией того, в какие категории они кредитуют и как они оценивают риск в этих категориях».
Г-н Allegos не будет предоставлять подробную информацию о количестве кредитов, выданных Moula по схеме, но сказал, что обновленная схема является «основным признанием того, что необходимо изменить», чтобы предложить большую гибкость кредиторам и заемщикам.
Тем не менее, он сказал, что его главной заботой была «двухскоростная экономика», которая работала, и влияние, которое это окажет на малый бизнес.
«Самая большая проблема, с которой приходится сталкиваться Moula и кредиторам в отношении малого бизнеса, заключается в том, что пресловутый обрыв и как управлять этим обрывом», - сказал он.
«Вообще говоря, в отношении спроса мы не вернулись к уровням до COVID, хотя аппетит растет».
Интернет-кредитор Prospa, зарегистрированный на ASX, также не будет детализировать сумму кредитов, которые он выдал по схеме, поскольку он сказал, что информация была коммерчески чувствительной, но генеральный директор Грег Мошал сказал, что расширение правительством схемы приветствуется.
«Мы поддерживаем любые усовершенствования схемы, которые позволят малым предприятиям получить доступ к широкому спектру продуктов финансирования, которые отвечают их требованиям, включая продукты с гибким денежным потоком в более короткие сроки», - сказал он.
Вирджиния-Бич сносит памятник Конфедерации
Вирджиния-Бич, Вирджиния - Город Вирджиния-Бич удалил 115-летний памятник Конфедерации с общественных мест в субботу, менее чем через два дня после того, как городской совет единогласно проголосовал за это.
Рабочие снесли памятник высотой 27 футов (8,2 метра) в субботу утром, сообщают СМИ.
Он был установлен в 1905 году и стоял за пределами старого здания суда округа принцессы Анны, в том же месте, где когда-то проводились рабские аукционы.
Совет единогласно проголосовал в четверг вечером, чтобы начать процесс удаления.
Совет выслушал десятки ораторов и решил, что памятник рассматривается многими как раскол и болезненное напоминание о прошлом.
Статуя недавно была полностью покрыта запертыми воротами вокруг нее после недавних протестов и вандализма в других памятниках Конфедерации.
Памятник пока хранится.
Теперь город должен ждать любых предложений от исторических групп или других организаций, которые могут захотеть взять памятник.
Полиция пробует новые, менее смертельные инструменты, поскольку протесты продолжаются
По мере того, как в Портленде и по всей стране продолжаются жестокие столкновения между правоохранительными органами и протестующими, разгораются дебаты о том, как полиция может сократить смертоносную силу.
Некоторые компании предлагают новые высокотехнологичные инструменты, такие как дистанционные наручники для полицейских, вместо более опасных вариантов, таких как перцовый баллончик, резиновые пули и светошумовые гранаты.
Правозащитная организация Amnesty International проанализировала 500 видеозаписей протестов с 26 мая по 5 июня и обнаружила 125 случаев применения чрезмерной силы в 40 штатах и округе Колумбия.
«Мы видели злоупотребление слезоточивым газом, перцовым баллончиком, перцовыми шариками, 40-миллиметровыми снарядами, практически любой комбинацией менее смертоносного оружия, используемого ненадлежащим образом», — сказал следователь Amnesty International Брайан Кастнер.
Тем не менее, некоторые настаивают на том, что наличие вариантов важно для того, чтобы избежать необходимости в огнестрельном оружии.
«Все эти устройства должны быть под рукой, чтобы полицейские могли использовать кроме смертельной физической силы огнестрельное оружие, потому что это единственная профессия в Америке, где граждане дают вам право лишить вас жизни», — сказал Кори Пегес, бывший заместитель инспектора департамента полиции Нью-Йорка.
Один из новейших инструментов называется Bola Wrap, портативное устройство, которое стреляет 8-футовым кевларовым шнуром, который оборачивается вокруг подозреваемого.
Существуют акустические устройства дальнего действия, также известные как звуковые каноны, направленное энергетическое оружие, которое использует лазеры для нагрева кожи человека, новые снаряды, сделанные из таких вещей, как пена и мел, бомбы-вонючки и, конечно же, электрошокер.
Акции Axon, компании, которая производит Taser, подскочили более чем на 18%, достигнув рекордного максимума, когда протесты переросли в насилие через несколько дней после убийства полицией Джорджа Флойда.
Ожидается, что к 2023 году рынок менее смертоносного оружия достигнет 11,85 млрд долларов.
Посмотрите видео, чтобы узнать о новых высокотехнологичных инструментах, которые полиция использует для менее смертоносной силы, как они регулируются и что поставлено на карту для будущего полиции и сообществ, которым они служат.
ООН заявила о тысячах антипакистанских боевиков в Афганистане
ИСЛАМАБАД -- В докладе ООН говорится, что в Афганистане скрываются более 6000 пакистанских повстанцев, большинство из которых принадлежат к запрещенной группировке талибов, ответственной за нападения на пакистанские военные и гражданские объекты.
В докладе, опубликованном на этой неделе, говорится, что группировка, известная как «Техрик-и-Талибан» (ТТП), связалась с афганским филиалом группировки «Исламское государство».
Некоторые члены ТТП даже присоединились к филиалу ИГ, штаб-квартира которого находится в восточном Афганистане.
Правительство Афганистана не ответило в воскресенье на запросы Associated Press о комментариях.
В докладе говорится, что ИГ в Афганистане, известное как ИГ в провинции Хорасан, сильно пострадало от афганских сил безопасности, а также от сил США и НАТО, а иногда и от афганских талибов.
Доклад подготовлен аналитической и санкционной группой ООН, которая отслеживает террористические группировки по всему миру.
В докладе оценивается число членов ИГ в Афганистане в 2200 человек, и хотя его руководство было истощено, среди его лидеров по-прежнему числится сирийский гражданин Абу Саид Мохаммад аль-Хорасани.
В докладе также говорится, что группа мониторинга получила информацию о том, что два старших командира «Исламского государства» Абу Кутайба и Абу Хаджар аль-Ираки недавно прибыли в Афганистан с Ближнего Востока.
«Исламское государство, несмотря на территориальное отступление, по-прежнему способно совершать громкие нападения в различных частях страны, включая Кабул.
Он также направлен на привлечение боевиков талибов, которые выступают против соглашения с Соединенными Штатами", - говорится в докладе, ссылаясь на мирное соглашение США, подписанное с талибами в феврале.
Эта сделка была заключена, чтобы позволить США прекратить свое 19-летнее участие в Афганистане, и призывает Талибан гарантировать, что его территория не будет использоваться террористическими группами.
Ожидается, что сделка также гарантирует всестороннее участие талибов в борьбе с ИГ.
Вторая и, возможно, самая важная часть соглашения предусматривает переговоры между талибами и политическим руководством Кабула.
Поздно вечером в субботу Госдепартамент США выступил с заявлением, в котором говорится, что его посланник по миру Залмай Халилзад снова курсирует по региону, стремясь начать эти переговоры, которые неоднократно откладывались, поскольку обе стороны ссорились из-за программы освобождения заключенных.
Поддержанная США сделка призывает афганское правительство освободить 5000 заключенных талибов, а талибов освободить 1000 правительственных и военных сотрудников в качестве так называемого жеста доброй воли перед переговорами.
До сих пор правительство отказывается освободить почти 600 заключенных талибов, которых оно называет высокопоставленными преступниками и предлагает свободные альтернативы.
Талибы отказались.
"Стороны как никогда близки к началу внутриафганских переговоров, что станет следующим ключевым шагом к прекращению 40-летней войны в Афганистане", - говорится в заявлении Госдепартамента США.
«Несмотря на значительный прогресс в обмене заключенными, этот вопрос требует дополнительных усилий для полного решения».
Политический представитель талибов в начале этой недели заявил, что готов провести переговоры с политическими лидерами Кабула после исламского праздника Ид аль-Адха в конце месяца при условии, что освобождение заключенного будет завершено.
Большое беспокойство для Пакистана вызывает присутствие в Афганистане боевиков, особенно связанных с ТТП или Джамаат-уль-Ахрар или Лашкар-и-Ислам, а также боевиков Освободительной армии Белуджистана, которая взяла на себя ответственность за громкие нападения в этом месяце в южной провинции Синд, а также в юго-западной провинции Белуджистан.
Несколько пакистанских военнослужащих были убиты в этом месяце в юго-западной провинции Белуджистан в бою с повстанцами.
ТТП взяла на себя ответственность за одно из самых ужасных нападений в Пакистане в 2014 году, когда была атакована школа пакистанской армии и 140 человек были убиты.
Большинство из них были студентами, а некоторым было по 5 лет.
«Общее количество пакистанских иностранных боевиков-террористов в Афганистане, представляющих угрозу для обеих стран, оценивается в 6000-6500 человек, большинство из них с ТТП», - говорится в докладе.
Ведущий британский банк HSBC отрицает «установку ловушки» для китайской Huawei в расследованиях США
Многонациональный банк со штаб-квартирой в Лондоне HSBC заявил в социальных сетях, что он не был, как утверждали китайские СМИ, «фабрикацией доказательств» против Huawei, что привело к аресту финансового директора компании в Канаде.
В ныне недоступном посте на WeChat кредитор заявил, что его действия не повлекли за собой расследование США в отношении крупнейшего в мире поставщика телекоммуникационного сетевого оборудования, поскольку проверка Huawei за якобы нарушение санкций США в отношении Ирана началась задолго до участия банка в конце 2016 года.
«HSBC не испытывает враждебности по отношению к Huawei и не «подставляет» Huawei», — сказал банк в субботу, добавив, что он никогда не будет искажать какие-либо факты о своих клиентах.
«В ответ на запросы Министерства юстиции США [Министерства юстиции США] о предоставлении информации, группа HSBC просто представила объективные факты.
HSBC не «сфабриковал» доказательства и не «скрыл» факты».
Пост был заблокирован на платформе с пометкой, что он «нарушает правила» и сейчас недоступен.
Заявление было сделано вскоре после того, как несколько китайских СМИ, в том числе связанные с государством газеты, обвинили HSBC в «сговоре» с Вашингтоном, чтобы установить ловушку для Huawei.
Компания находится в эпицентре дипломатического скандала уже более полутора лет с тех пор, как финансовый директор Huawei Мэн Ваньчжоу был арестован в декабре 2018 года в Канаде по ордеру из США.
Мэн обвиняется в мошенничестве за то, что он якобы использовал подставную компанию для нарушения санкций против Ирана и якобы лгал банкам о связи между Huawei и иранской компанией Skycom.
Согласно новым данным, приведенным Global Times, HSBC был хорошо осведомлен об отношениях китайской компании со Skycom.
По сообщениям, банк решил «сговориться» с правительством США, чтобы избежать более сурового наказания в 2012 году, когда банку пришлось признать отмывание денег и нарушения санкций, включая ограничения в отношении Ирана.
В то время было приказано выплатить около 1,9 миллиарда долларов штрафов и предотвратить любые подобные проступки.
«Доказательства указывали на то, что HSBC понимал эти отношения, но намеренно продал конфиденциальные деловые документы своего клиента американской стороне, чтобы правительство США могло игнорировать собственные проступки британского банка и не наказывать его в соответствии с Соглашением об отсрочке судебного преследования 2012 года», — говорится в одной из статей газеты по этому вопросу.
В завуалированном предупреждении контролируемая Пекином газета добавила, что кредитор, если будет доказано, что он виновен в этом «сговоре», может понести «суровое наказание» в Китае, одном из основных рынков для HSBC.
Это не первый случай, когда известный банк подвергается критике за последние недели.
В прошлом месяце HSBC подвергся критике за поддержку нового закона о национальной безопасности Гонконга, города, где начался его бизнес и на который приходится более половины его прибыли.
Банк столкнулся с критикой с обеих сторон - с Запада, с госсекретарем США Майком Помпео, назвавшим одобрение "корпоративным поклоном", и с Востока, при этом китайская сторона, как сообщается, заявила, что его поддержка была "запоздалой".
Ангола: больница Педале передана министерству здравоохранения
Луанда - Президент Республики Жуан Лоуренсу в эту пятницу определил передачу надзора за строящейся больницей Педро Мария Тонья Педале в Луанде в сферу Министерства здравоохранения.
В сообщении пресс-службы Президента Республики сообщается, что данная мера направлена на реализацию правительственного принципа строительства и расширения сети государственных больниц для обеспечения лучшего медицинского обслуживания и лечения населения.
"В данном конкретном случае идея состоит в том, чтобы предоставить ангольцам референсную больницу, дифференцированную и оснащенную современными технологиями и высокой точностью в диагностике и лечении заболеваний высокой сложности", - говорится в документе.
В нем подчеркивается, что в решении главы ангольского государства также учитывается демографический рост страны, что обусловило "огромный спрос" на качественные медицинские услуги по самым разнообразным специальностям.
Это требование, продолжает записка, оправдывается включением в больницу, специализирующейся на лечении сложных заболеваний, преподавании и исследованиях, вмешательствах, связанных с офтальмологией и медициной матери и ребенка, областей, стратегия и управление которых заслуживают ответственности Министерства здравоохранения.
Алжир: Смерть Махмуда Гемамы - Алжир теряет патриота, преданного воинствующего, говорит президент Tebboune.
Алжир - Президент Республики Абдельмаджид Теббун направил послание с соболезнованиями членам Народной национальной ассамблеи (АПН) моджахеду Махмуду Гемаме, скончавшемуся в пятницу, в котором он сказал, что Алжир "потерял патриота и боевика, преданного делу своего народа и своей нации".
Алжир сегодня теряет со смертью моджахеда Махмуда Гемамы, патриота и воина, преданного делу своего народа и своей нации, человека, который никогда не колебался и чья решимость оставалась неизменной с того момента, как он взял в руки оружие, вместе со своими доблестными братьями-моджахедами, до его последнего вздоха в этот печальный день, когда мы можем только смириться с волей президента
«Покойный Махмуд Гемама, мир ему, принадлежал к уникальному поколению верных патриотов-боевиков, которые пожертвовали собой ради своей родины», - добавил президент республики.
«Покойный посвятил свою жизнь освобождению Алжира от мук жалкого колониализма, вступив в ряды революции в расцвете сил в 1960 году в тренировочном лагере Тахарт исторического вилайя VI».
"Покойный президент известен всем своей доказанной воинственностью и его приверженностью к закреплению образа процветающего и объединенного Алжира", - сказал президент Теббун.
"На крайнем юге покойный Махмуд Гэмама пользуется большой известностью как посредник, вмешивающийся, чтобы примирить братьев в одной стране всякий раз, когда разгорается огонь раздора", - добавил президент в своем послании.
«Все эти качества и ценности снискали покойному Махмуду Гемаме уважение и доверие народа Таманрассета, который избрал его представлять их в Народном национальном собрании (АПН) в течение нескольких сроков, в течение которых он был послом и защитником интересов региона и чаяний его народа, и даже представителем и представителем всех алжирцев», — написал президент Республики.
"Всех выражений соболезнования будет недостаточно, чтобы отдать дань уважения моджахеду Махмуду Гемаме, мир ему.
Он покидает нас сегодня в то время, когда он нужен Алжиру", - сказал президент.
«Я молю Всемогущего Бога окружить усопшего Своей Святой Милостью, приветствовать его в Своем огромном раю рядом с шухадаа и добродетельными.
Я также молю Бога одолжить его семье и близким терпение и утешение... нет силы или власти, кроме как в Боге", - заключил Президент Республики.
Обновление коронавируса: в каких странах есть ограничение на поездки для болгар при въезде
Растет число стран, которые вводят ограничения на поездки: с этой недели Чехия хочет тестировать на коронавирус болгарских сезонных рабочих, Дания допускает болгар на свою территорию только при наличии там адресной регистрации, трудового договора или документа, удостоверяющего командировку.
На сегодняшний день люди, которые посетили Болгарию и Румынию за последние 14 дней, подлежат обязательному карантину в Италии, а в Финляндию въезд только по «уважительной причине».
Обязательный домашний карантин в Австрии, несмотря на отрицательный ПЦР-тест, это уже требуется для тех, кто въезжает в Германию.В течение следующих 14 дней в доступе на юг Румынии было отказано без уважительных причин.А Греция еще больше ужесточила меры вдоль своих сухопутных границ.
Со вторника те, кто путешествует самолетом из Болгарии в Грецию, должны будут предъявить греческим пограничным властям отрицательный результат теста ПЦР на коронавирус, проведенного за 72 часа до их въезда в нашего южного соседа, объявило Министерство иностранных дел.
Они добавили, что в страну будут допущены только пассажиры, у которых есть сертификат на такой тест.Оно должно быть выдано на английском языке и содержать три имени и номера паспорта или удостоверения личности пассажира.Власти нашего южного соседа не будут принимать сертификаты, не соответствующие этим требованиям
«Путешественники должны проходить тестирование в лаборатории методом ОТ-ПЦР путем взятия выделений изо рта или носа. Тесты на коронавирус будут признаны, если они проводятся в национальных референс-лабораториях, национальных лабораториях здравоохранения или частных лабораториях, аккредитованных соответствующими национальными органами по аккредитации (не обязательно специально для COVID-19).
Мера не распространяется на граждан Греции, граждан, проживающих в Греции, и путешественников по важным профессиональным причинам.
Министерство иностранных дел Греции также объявило, что во вторник, 28 июля, и среду, 29 июля, пассажиры, которые не успели пройти тестирование перед поездкой, будут проверены компетентными греческими органами по прибытии в Грецию.
Требование к гражданам, путешествующим самолетом в Грецию, заполнять электронную форму местонахождения пассажира (PLF) с QR-кодом, который они предъявляют греческим властям при въезде в страну, остается в силе.Дополнительная информация опубликована на сайте travel.gov.gr . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
На данный момент нет никаких изменений в требованиях к пересечению сухопутной границы между Болгарией и Грецией: «Путешествующие в Грецию через сухопутную границу, независимо от их гражданства, также должны заполнить электронную форму локализации пассажира (PLF), генерирующую QR-код, не менее чем за 24 часа до прибытия», — пояснили в МИД.
Закрытие контрольно-пропускных пунктов «Илинден», «Капитан Петко Войвода» и «Маказа» привело к увеличению трафика через границу в районе Петрича. Проблем с переходом нет. Очередей грузовиков нет. Все ожидающие отправляются в море в Греции. Путешественники ждут около полутора часов, чтобы пересечь башню.
Работают три пункта на болгаро-греческой границе, закрыты только "Илинден - Экзохи" и эта часть Ивайловграда.
Доминик Каммингс взят в заложники SAS...
Главный советник премьер-министра прошел опыт на прошлой неделе во время экскурсии по базе
Идея о том, что Доминик Каммингс находится в заложниках с винтовками, направленными ему в голову, может быть тайной для некоторых измученных государственных служащих.
Но бескомпромиссный главный советник премьер-министра пережил именно этот опыт на прошлой неделе во время экскурсии по штаб-квартире SAS «Стерлинг Лайнз».
Mail on Sunday может раскрыть, что часть его визита в среду включала поездку в «Убийственный дом», где элитные солдаты оттачивают свои навыки борьбы с террористами.
Экскурсия по базе в Херефорде также включала осмотр военной техники полка и брифинг о недавних операциях, в том числе об усилиях по ликвидации террористов «Исламского государства» в Ираке.
Высокопоставленным посетителям Stirling Lines предлагается необычный прием - поворот в «Убийственном доме», двухэтажном здании, где SAS практикует ближний бой.
Среди предыдущих гостей была принцесса Диана, волосы которой загорелись благодаря искре от гранаты, брошенной во время учений в 1983 году.
Известно, что г-н Каммингс прибыл на базу, названную в честь основателя полка, полковника Дэвида Стирлинга, на вертолете.
Он также посетил соседний учебный полигон армии Понтрилас, где базируются другие сверхсекретные подразделения.
Визит был частью его тура по строго засекреченным британским объектам безопасности Великобритании, который поднял брови среди политиков и военных начальников.
Когда в начале этого месяца появились новости о его планах, Тобиас Эллвуд, заднескамеечник тори и председатель Комитета по обороне палаты общин, сказал, что депутатам должна быть предоставлена такая же возможность задавать ему вопросы по вопросам обороны и безопасности, что и министры и государственные служащие.
Специальным советникам, назначаемым политиками, редко требуется давать показания в специальных комитетах.
Понятно, что старшие офицеры SAS использовали мероприятие в среду, чтобы подчеркнуть важность поддержания численности персонала в Королевской морской пехоте и парашютном полку.
Сообщалось, что эти подразделения, которые обеспечивают большинство войск спецназа, могут сократиться или быть объединены для экономии денег.
«Более половины солдат в SAS на 250 человек ранее были Paras, в то время как еще меньшая специальная лодочная служба (SBS) не могла продолжать работу без поддержки Королевской морской пехоты», - сказал источник в обороне. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
«Поэтому Каммингсу сказали, что эти единицы должны быть сохранены полностью».
Г-н Каммингс, который жаловался, что военные закупки «продолжают разбазаривать миллиарды фунтов», недавно присутствовал на совещаниях в штаб-квартирах МИ-5 и МИ-6, а также планирует посетить штаб-квартиру SBS в Пуле, Дорсет, вместе с совершенно секретными лабораториями правительства в Портон-Дауне в Уилтшире.
Минувшей ночью Минобороны не ответило на запрос о комментарии.
«Воскресное утро» утренник: Празднование Роджерса и Харта
В 2020 году исполняется 100 лет со дня дебюта на Бродвее первого профессионального сотрудничества одного из самых легендарных дуэтов музыкального театра, Ричарда Роджерса и Лоренца Харта.
Чтобы почтить свое авторское наследие, бродвейские звезды Джелани Алладин («Холодное сердце», «Геркулес») и Кристиани Питтс («Кинг-Конг», «Бронксская сказка») вместе с танцором Ричардом Риазом Йодером («Привет, Долли!», «Перетасовка») представляют современный взгляд на стандарт Роджерса и Харта «День специально для бродяги».
Музыкальное руководство и аранжировки барабанщика Брайана Картера, который выступает вместе с басистом Расселом Холлом.
Пожарные борются с пламенем в Лассенском округе . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Пожарные борются с двумя лесными пожарами, которые сожгли более 30 000 акров в округе Лассен, к северо-востоку от Сакраменто.
Золотой пожар, который начался к югу от Адина, локализован на 40%, поскольку он продолжает угрожать домам и ранчо, а также сельскому хозяйству, животноводству и лесозаготовкам, сообщили представители Cal Fire в обновлении в субботу утром.
После горения в течение четырех дней огонь прожевал 21 000 акров, разрушил семь домов и отправил двух пожарных в больницу.
Ночью пожарные воспользовались более мягкими условиями, чтобы построить и укрепить контрольные линии.
Но порывистый ветер и низкая влажность ожидаются до субботы.
К западу от Сюзанвилла небольшой пожар, известный как пожар свиней, уничтожил две структуры и поглотил около 10 000 акров.
По данным Калифорнийского департамента лесного хозяйства и противопожарной защиты, пожар утих за ночь, когда пожарные работали над зачисткой и укреплением линий контроля.
К утру субботы он был на 45% и горел в течение шести дней.
В дневную жару, с температурой выше 90 градусов в районе Сюзанвилля, тлеющие пятна могли вспыхнуть.
Хотя некоторым жителям разрешено вернуться в свои дома, некоторые районы в обеих пожарных зонах остаются под обязательными приказами об эвакуации.
Двое пожарных, пострадавших в результате пожара «Золото», выписаны из больницы.
Цепному мосту Шотландии и Англии исполнилось 200 лет
Мосту, соединяющему Шотландию и Англию, исполнилось 200 лет, а его реконструкция обошлась в 10 миллионов фунтов стерлингов.
Мост Union Chain Bridge пересекает реку Твид от Фишвика в шотландских границах до Хорнклиффа в Нортумберленде.
Когда он открылся в 1820 году, это был самый длинный подвесной мост из кованого железа в мире с пролетом 449 футов (137 м).
Это был также первый автомобильный мост такого типа в Великобритании.
Мост был спроектирован офицером английского Королевского флота капитаном Сэмюэлем Брауном.
Он запатентовал и произвел цепи из кованого железа после того, как пострадал от потери Королевских военно-морских кораблей, которые вырвались из веревок.
Друзья Цепного моста Союза и Института гражданских инженеров (лед) Шотландии отмечали двухсотлетие пересечения.
Роберт Хантер из группы друзей сказал: «Это действительно один из самых исторических мостов в мире и увлекательное инженерное произведение.
«Мы планировали несколько празднований по этому случаю, но, к сожалению, их пришлось отложить.
«Однако тот факт, что в ближайшее время начнутся работы по реконструкции стоимостью 10 миллионов фунтов стерлингов, является лучшим подарком на день рождения и гарантирует, что грядущие поколения смогут насладиться мостом во всем его великолепии».
Директор Ice Scotland Ханна Смит описала мост как «часто упускаемая из виду» часть инженерного наследия Шотландии.
Она сказала: «Мы знаем, что он известен во всем мире, и это фантастика, что вскоре начнутся работы по его обновлению».
Северная Корея ввела чрезвычайное положение из-за сообщения о случае заражения COVID-19
Лидер Северной Кореи Ким Чен Ын созвал экстренное заседание политбюро после того, как человек, подозреваемый в заражении Covid-19, вернулся из Южной Кореи после незаконного пересечения границы в этом месяце, сообщили государственные СМИ в воскресенье.
В случае подтверждения это будет первый случай, официально признанный властями Северной Кореи, которые до сих пор заявили, что в стране нет подтвержденных случаев коронавируса.
Ким объявил чрезвычайное положение и ввел блокировку в пограничном городе Кэсон, назвав его «критической ситуацией, в которой можно сказать, что порочный вирус проник в страну», сообщает государственное информационное агентство KCNA.
По данным ЦТАК, человек, перебежавший в Южную Корею три года назад, вернулся через укрепленную границу, разделяющую две Кореи, с симптомами, которые предполагали Covid-19.
«Чрезвычайное событие произошло в городе Кэсон, где 19 июля после незаконного пересечения демаркационной линии вернулся беглец, уехавший на юг три года назад, человек, подозреваемый в заражении вирусом.
ЦТАК конкретно не упомянул, был ли человек протестирован, но сказал, что «неопределенный результат был получен в результате нескольких медицинских осмотров секреции верхних дыхательных органов и крови этого человека», что побудило чиновников изолировать человека и расследовать всех, с кем он, возможно, вступал в контакт. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Северная Корея получила тысячи наборов для тестирования на коронавирус из России и других стран и ввела строгое закрытие границ.
Тысячи людей в скрытной стране были помещены на карантин, но недавно ограничения ослабли.
В последние недели Северная Корея также активизировала кампанию, критикующую перебежчиков в Южную Корею как «человеческую подонку» и призывающую Южную Корею расправиться с группами, которые отправляют пропагандистские сообщения и продовольственную помощь на Север.
Ким приказал провести расследование в воинских частях вдоль границы, где человек подозревался в пересечении, чтобы «применить суровое наказание и принять необходимые меры».
Угрозы австралийской демократии ближе к дому, чем Китай
Но ряд недавно принятых или ожидающих принятия мер в парламенте Содружества вызывают озабоченность по поводу нашего собственного авторитаризма.
Они включают в себя развертывание технологии распознавания лиц, принуждение технологических компаний к расшифровке информации, хранящейся в компьютерных системах их клиентов, принуждение технологических компаний предоставлять доступ к облачной информации своих клиентов без уведомления владельца информации и расширение полномочий ASIO по обязательному опросу.
Эти меры поднимают серьезные вопросы о границе между гражданами и правительством, но особенно беспокоит законопроект ASIO.
В отличие от любой из других стран «Пяти глаз» - Соединенных Штатов, Канады, Соединенного Королевства и Новой Зеландии - после 11 сентября ASIO было дано право в обязательном порядке допрашивать людей на срок до семи дней в связи с террористическими преступлениями . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Хотя можно согласиться с тем, что крайнее насилие, связанное с преступлениями терроризма, оправдывает чрезвычайные полномочия, - чрезвычайное насилие, по крайней мере, предлагает яркую границу вокруг этих чрезвычайных полномочий.
Этого, конечно, нельзя сказать о «широких и расплывчатых» определениях, используемых в этом законопроекте для включения принудительного допроса: работа с информацией, которая наносит ущерб «политическим, военным или экономическим отношениям Австралии с другой страной»; или деятельность в сотрудничестве с иностранной державой, которая является тайной или вводящей в заблуждение и «наносит ущерб интересам Австралии».
Трудно представить себе более «широкое и расплывчатое законодательство о национальной безопасности», чем это.
ASIO будет разрешено в обязательном порядке допрашивать кого-либо об этих вещах, а не только подозреваемых преступников.
Это включает журналистов, деловых людей, преподавателей и сотрудников университетов, юристов, граждан, жителей и посетителей.
ASIO просто должно было бы показать, что допрос будет «существенно способствовать сбору разведывательной информации» об иностранном вмешательстве, которое, кажется, является главной целью законопроекта.
Затем человека можно было допрашивать на срок до 40 часов (не считая перерывов).
Если человек отказывался присутствовать, его арестовывали на слушаниях. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Отказ от ответа или дача ложных или вводящих в заблуждение ответов влечет за собой максимальное наказание в виде пяти лет лишения свободы.
Правила, которые являются основополагающими в наших правовых системах - действительно защищенные конституцией в Соединенных Штатах - отменены этим законопроектом.
Люди, в том числе люди, которым уже предъявлены обвинения, будут вынуждены предоставить доказательства, которые затем могут быть использованы для их судебного преследования.
У них мог бы присутствовать адвокат, но адвокат ограничился бы разъяснением вопросов, которые были двусмысленными или неясными.
Новый законопроект передает решение о выдаче ордера на допрос от судьи Генеральному прокурору.
Как отметил генеральный инспектор разведки и безопасности, это «отходит от тенденции к увеличению требований к внешнему разрешению в других юрисдикциях пяти глаз».
Это также нарушает принцип разделения властей, согласно которому суды внимательно следят за действиями исполнительной власти.
В новом законопроекте также предлагается распространить право допроса на детей в возрасте не менее 14 лет, но только на тех, кто занимается или может участвовать в деятельности, наносящей ущерб защите Австралии и людей от политически мотивированного насилия. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Даже если бы наши разведывательные службы были лучшими в мире, наделение любого человека полномочиями задавать вопросы об информации, «наносящей ущерб экономическим отношениям Австралии с другой страной», или действиях, «наносящих ущерб интересам Австралии», — это за гранью чести. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Мы стоим одни.
Ни одна другая страна «Пяти глаз» не идет так далеко, даже в отношении преступлений терроризма.
Подлинно либеральные демократии остерегаются авторитарных мер.
Поведение наших органов безопасности в связи с прослушиванием парламента Восточного Тимора, судебные процессы над Свидетелем К и Бернардом Коллери, тайный процесс и заключение в тюрьму бывшего сотрудника разведки, недавние ордера на обыск двух журналистов и перспектива предъявления обвинений одному из них в связи с сообщениями о предполагаемых убийствах австралийскими солдатами в Афганистане показывают, почему мы не должны ослаблять бдительность.
Тела матери и двух младенцев найдены в автомобиле, утопленном в пруду
АВГУСТА, Джорджия - Власти вытащили затопленный автомобиль из пруда Джорджии и нашли тела женщины и ее близнецов 10-месячных детей внутри.
Офис шерифа округа Ричмонд заявил, что экипажи обнаружили автомобиль в пруду мэра в Огасте в пятницу днем, сообщает The Augusta Chronicle.
Коронер округа Ричмонд Марк Боуэн заявил, что все три жертвы были объявлены мертвыми на месте.
Власти опознали тела 25-летней Шакии Филпот и ее малолетних детей Кайсена и Кассиуса Уильямса.
Чиновники не обнародовали подробности о том, как семья оказалась в пруду.
Свидетель, который ловил рыбу в этом районе, нашел машину, сказал Боуэн.
Тела должны были быть отправлены в Бюро расследований Джорджии для вскрытия.
Дело остается на расследовании. ?????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????
Рецензия на «Персы»: древний портрет поражения Эсхила
В «Персах» не так много действия, даже сюжета, люди просто слоняются вокруг, рассказывая (правда, довольно интенсивно) о событиях (правда, трагических), которые произошли вдалеке. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Тем не менее, эта постановка Национального театра Греции высвобождает ураганный звук и ярость.На своем пике шоу поражает, как удар по солнечному сплетению, захватывая дух - воздействие только слегка притупляется при просмотре онлайн.. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Впервые поставленная в 472 году до нашей эры, «Персы» Эсхила считается старейшей сохранившейся греческой пьесой.Эта постановка Димитриса Линнадиса транслировалась в прямом эфире в субботу из древнего амфитеатра Эпидавра; в духе театра нет записи в Интернете. Место проведения было первоначально задумано как часть города asclepeion.
Шоу имеет дело с последствиями Саламина, морского сражения, в котором превосходящие по численности греки разгромили могучую персидскую армию 2500 лет назад, В то время, когда наши горизонты сужаются, это совершенно вызывает головокружение, чтобы практически присоединиться к живой аудитории, наблюдая (с субтитрами) живые актеры всю дорогу в Греции, когда они играют тысячелетнюю пьесу. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Сам Эсхил сражался при Саламине, но в его игре есть поворот: этот ветеран победившей стороны изложил свою историю среди побежденных, бросая довольно сочувственный взгляд на бедствие своих недавних врагов.
Хор персов, одетых в длинные коричневые юбки и белые рубашки на пуговицах, открывает церемонию: они в своей столице с тревогой ждут новостей о своем царе Ксерксе, который собирается сразиться с Афинами.
Входит овдовевшая мать Ксеркса, королева Атосса (Лидия Koniordou), в довольно большом черном платье, которое, кажется, носит ее, а не наоборот, она является человеком в экзоскелете ткани, уязвимым и грозным.
Предчувствие, которое все испытывали, подтверждается в душераздирающих деталях посланником (Аргирисом Пандазарасом), возвращающимся с фронта.В совершенно невероятной сцене он рассказывает о битве, доводя себя до безумия, когда участники хора танцуют вокруг него, а гулкий партитуру Йоргоса Пулиоса раздувается до того, что должно было быть оглушающим уровнем. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Позже к ним присоединяются мертвый муж Атоссы (Никос Каратанос), вызванный из подземного мира, и Ксеркс (Аргирис Ксафис), который каким-то образом спасся живым из-под обломков. Куски веревки на его тунике отмечают кровь (изысканные костюмы Евы Нафины всегда способствуют повествованию).
Довольно много классического театра, который мы видим в Соединенных Штатах, пытается сделать его более доступным тем или иным образом.Часто это делается с относительно натуралистическими чтениями строк, в попытке сделать текст менее иностранным, более легким для восприятия.Но Линьядис и его труппа полностью принимают декламацию, которая может показаться немного навязчивой для современных ушей, но подчеркивает ритмическую силу текста.
Мы никогда не забываем, однако, что игра коренится в эмоциях, которые слишком человеческие.
Египет начинает регистрацию данных избирателей за рубежом для выборов в сенат
Национальная избирательная комиссия (NEA) в субботу начала регистрацию данных избирателей на борту, чтобы начать голосовать на выборах в Сенат, которые состоятся 9 и 10 августа, сообщается на официальном сайте NEA.
Избиратели должны зарегистрировать свои данные и дипломатическую миссию, связанную с их резиденцией за границей, на веб-сайте NEA с 25 июля по 31 июля.
NEA также опубликовала видео, объясняющее шаги, которые избиратели могут предпринять для удаленного голосования по электронной почте в рамках мер предосторожности против пандемии коронавируса.
Законный период предвыборной агитации кандидатов в сенат длится с 26 июля по 8 августа, сообщает NEA.
Министр эмиграции и по делам египетских экспатриантов Набила Макрам призвала египетских избирателей за рубежом участвовать в выборах в качестве их конституционного права.
Палата представителей Египта 17 июня одобрила закон о создании сената, который будет функционировать в качестве верхней палаты парламента.
Закон был принят большинством в две трети голосов при возражении четырех депутатов.
Сенат будет состоять из 300 членов, 100 из которых избираются по системе закрытых списков, 100 избираются по индивидуальной системе и 100 членов назначаются Президентом Республики.
Срок членства в Сенате составляет пять лет, начиная со дня его первого заседания. Новое собрание избирается в течение шестидесяти дней, предшествующих окончанию срока его полномочий.
200-плюс пожарные реагируют на огонь Карен в долине Джурупа - CBS Лос-Анджелес
ДОЛИНА ЮРУПА (CBSLA) - В субботу днем в долине Джурупа вспыхнул лесной пожар, в результате которого более 200 пожарных вызвали реагирование.
О пожаре Карен сообщили сразу после 3 часов дня на Сьерра-авеню и Карен-лейн.
Огонь вырос с примерно 5-10 акров до примерно 250 акров по состоянию на 8 часов вечера.
Сдерживание при последней проверке было на 50%, и 225 пожарных из Cal Fire, пожарного департамента округа Риверсайд, пожарного департамента города Корона и пожарного округа Сан-Бернардино были на месте, сражаясь с огнем. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Продвижение по пожару было остановлено, но ожидается, что ресурсы останутся на ночь для мониторинга условий.
О пострадавших и разрушениях не сообщается, эвакуации не поступало.
Сьерра-авеню между Армстронгом и линией округа Сан-Бернардино была закрыта.
Число случаев коронавируса в Израиле превысило 60 000, поскольку количество инфекций резко возросло
ИЕРУСАЛИМ (Рейтер) - Число людей с положительным результатом на коронавирус в Израиле в субботу превысило 60 000, поскольку правительство изо всех сил пытается сдержать всплеск заболеваемости.
По последним ежедневным подсчетам, было зарегистрировано 1770 новых случаев заражения, в результате чего общее число случаев достигло 60 496, сообщило министерство здравоохранения страны.
Израиль с населением в девять миллионов человек сообщил в общей сложности о 455 смертельных случаях от пандемии.
Израиль был одной из первых стран, которая ввела общенациональную блокировку и первоначально добилась успеха в подавлении вспышки.
Ежедневные случаи, которые исчислялись сотнями, упали до низких двузначных цифр.
Обеспокоенное экономическими потерями, правительство ослабило эти ограничения — слишком быстро, как признали некоторые чиновники, — и уровень заражения вновь возрос. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Возобновившееся спорадическое закрытие различных секторов экономики усугубило общественное недовольство, вызвав ежедневные акции протеста. ???????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????
Будьте осторожны с садовыми трюками, которые выглядят слишком хорошо
Это может быть неловко для ученого-растения, но я - полный сосунок для садового трюка. , - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Колю?
Мне нравится думать, что это потому, что я непредубежден или, может быть, просто иррационально оптимистичен, особенно потому, что многие вещи в растительном мире часто чрезвычайно контринтуитивны. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Но мне не стыдно сказать, что я влюбился в десятки из них за всю жизнь в садоводстве.
Хотя я твердо верю в ценность того, чтобы попробовать что-то для себя, если вы не хотите учиться трудным путем, вот некоторые из наиболее распространенных садовых трюков, с которыми я сталкивался. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Первым, и, вероятно, худшим обидчиком, привитыми томатно-картофельными растениями. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Провозглашенная революционным прорывом, прививка томатов к корням картофеля, на самом деле, является ботаническим курьезом старой школы, восходящим, по крайней мере, к 1920-м годам. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Поскольку они оба из одной семьи и имеют в целом схожую внутреннюю «сантехнику», вы действительно можете создавать такие чудеса с хирургическим вмешательством. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Но вот проблема: создание ресурсоемких структур, таких как плоды и корни, требует много метаболической энергии, и если растения пытаются сделать и то, и другое, их ограниченная энергия неизбежно расщепляется.
Это означает, что урожайность этих привитых растений ужасна и не похожа на то, что вы видите на маркетинговых фотографиях.
Затем есть тот факт, что культуры созревают с разной скоростью, поэтому для сбора шишек вы должны убить растения до того, как помидоры созреют.. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Что касается маркетинговых образов, здесь тоже много изворотливых сделок. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Я видел розы, обработанные фотошопом, небесно-голубые и фруктовые деревья с физиологически невозможным количеством фруктов на ветвях в некоторых крупных каталогах. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Я даже видел фотографии, «позаимствованные» из моего аккаунта в Instagram и используемые торговыми сетями в качестве изображений их испытательных площадок. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
К сожалению, работа небольшого меньшинства кавалерийских компаний означает, что вы должны смотреть на рекламные изображения, особенно в Интернете, с очень скептическим взглядом. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Если это выглядит слишком хорошо, чтобы быть правдой, это, вероятно, так и есть. ??????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????
Говоря об этом, синий цвет относительно редок в ботаническом мире, поэтому, если вы видите ослепительный новый вереск, орхидею или кактус, сияющий самым интенсивным «дезинфицирующим» оттенком синего, он почти наверняка был распылен или окрашен.
Это было бы хорошо, если бы продавцы дали это ясно, но они редко когда-либо это делают. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Голубые орхидеи вернутся к своему первоначальному белому цвету, но опрыскивающие кактусы и верески, покрытые светоподавляющим слоем красителя, вряд ли выживут долго. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Наконец, я должен отметить наборы бонсай или, что еще хуже, семена бонсай, которые обещают, что миниатюрные деревья прорастут из их пакетов.
Бонсай - это не растение. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Это тренировочная техника, используемая для создания иллюзии древних деревьев на далеких горных вершинах. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Они почти всегда начинаются со зрелых кустарников, которые обрезаются, а новый рост прикрепляется на месте. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Я знаю, что я буду продолжать влюбляться в трюки, это часть удовольствия от экспериментов. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Но обойдите их, и вы можете найти тот, который на самом деле имеет шанс оправдать свое обещание. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Карантин в Испании: нужен ли карантин в Испании?
Нет, но если вы вернетесь из Испании сегодня после полуночи, вам придется самоизолироваться дома на 14 дней.
Министр юстиции Великобритании Хумза Юсуф сказал: «Решение об освобождении Испании в начале этой недели было принято, когда данные показали, что распространение вируса улучшилось.
Но ясно, что последние данные дали нам повод для беспокойства, чтобы отменить это решение. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
«Мы ценим, что это будет разочаровывающим. Тем не менее, мы всегда ясно давали понять, что внимательно следим за ситуацией с пандемией во всех странах и что нам может потребоваться удалить страну из списка мест, освобожденных от карантинных требований, если вирус проявит всплеск».
«Он все еще активен и по-прежнему смертельно опасен. Подавление вируса, предотвращение его передачи и защита здоровья населения являются нашим приоритетом».
Никаких правил в отношении британских путешественников, прибывающих в Испанию, не было объявлено, однако, если вы путешествуете в Испанию, вы должны проверить местные правила в вашем регионе.
Об этом заявила заместитель директора по чрезвычайным ситуациям Испании Мария Хосе Сьерра.
«У нас есть важные вспышки. Это может быть вторая волна. Нам нужно посмотреть, что произойдет в ближайшие несколько недель».
Имам-Уль-Хак Пакистана заявил, что готов к бите после травмы на разминке . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Пакистан и Англия столкнутся друг с другом в трех тестах и столько же T20I.
Пакистанский игрок с битой Имам-уль-Хак был признан годным к бите врачом команды после того, как он получил удар по левой руке во время разминки внутри команды в Дерби.
«Левша с битой принял участие в разминке перед началом игры второго дня», - говорится в заявлении Пакистанского совета по крикету (PCB).
Имам PCB Whites был поражен на левую руку, моргнув против Naseem Shah PCB Greens на первый день матча. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Имам был вынужден уйти в отставку в пятницу вечером после того, как получил удар по левой руке от шаха, но смог принять участие в разминке утром и возобновит свою подач на третий день. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Более 30 сотрудников дали положительный результат на коронавирус в одном отделении банка в Тамилнаде
По меньшей мере 38 сотрудников главного отделения национального банка в Тиручираппалли, Тамилнад, дали положительный результат на коронавирус, сообщили представители банка и местного гражданского органа.
По словам чиновников, клиентам, которые посетили банк, также посоветовали добровольно явиться на тесты на коронавирус.
Ранее от COVID-19 умер высокопоставленный чиновник филиала, который страдал от других осложнений.
По словам чиновников, положительные случаи были выявлены после того, как в банке недавно был проведен массовый медицинский скрининговый лагерь.
Высокопоставленные представители банка заявили, что процесс дезинфекции завершен, и банк может возобновить работу с завтрашнего дня.
Медицинские работники Корпорации находятся на связи с клиентами, которые посетили банк. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Тамил Наду, с самыми высокими случаями заражения вирусом в стране после Махараштры, сообщил о 2 06737 положительных случаях вируса по состоянию на субботу.
Премьер-министр Индии примет участие в строительстве храма на спорном месте
НЬЮ-ДЕЛИ (AP) - Премьер-министр Индии Нарендра Моди в следующем месяце примет участие в церемонии закладки фундамента индуистского храма на спорном участке в северной Индии, где в 1992 году индуистские сторонники жесткой линии снесли мечеть XVI века.
Церемония назначена на 5 августа, дата, по словам организаторов, астрологически благоприятная для индусов, но это также знаменует год с тех пор, как индийский парламент отменил полуавтономный статус своего единственного штата с мусульманским большинством, Джамму и Кашмира.
Символизм было невозможно пропустить как для сторонников, так и для противников индуистской националистической партии Моди Бхаратия Джаната, или БДП, чей манифест на протяжении десятилетий включал обещания лишить беспокойную автономию Кашмира и построить храм индуистского бога Рама, где когда-то стояла мечеть эпохи Великих Моголов, место в городе Айодхья в штате Уттар-Прадеш.
Поскольку коронавирус все еще бушует по всей Индии, которая сообщила о третьем по величине в мире заболевании, церемония будет транслироваться в прямом эфире по государственному телевидению, а количество участников и зрителей будет ограничено, согласно Вишва Хинду Паришад или Всемирной индуистской организации, индуистской националистической группе, связанной с БДП.
Храм будет служить «вечным и бессмертным сияющим центром социальной гармонии, национального единства и интеграции и пробуждения чувства хиндутвы», или индуистского образа жизни, заявил в субботу представитель организации Винод Бансал.
Столетний спор по поводу сайта был решен в прошлом году после убедительной победы БДП на выборах. ?????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????
В ноябре Верховный суд вынес решение в пользу храмового треста, заявив, что мусульманским петициям будет предоставлено пять акров на альтернативном участке.
Сторонники жесткой линии индусов уже давно утверждают, что мусульманские захватчики Великих Моголов построили мечеть на вершине существовавшего ранее храма в древнем городе Айодья . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Бунт в декабре 1992 года после разрушения мечети вызвал межобщинное насилие, в результате которого было убито около 2000 человек, в основном мусульмане. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .
Между тем, судебное разбирательство по делу о сносе продолжается в специальном суде.
Архитектор из Ахмадабада, штат Гуджарат, родной штат Моди, предложил возвышающуюся конструкцию из песчаника высотой 161 фут (49 метров) с пятью куполами.
Йоги Адитьянатх, главный министр Уттар-Прадеша и индуистский монах, попросил, чтобы Айодхья провела специальную церемонию очистки и очищения, а все храмы города зажгли масляные лампы перед визитом Моди, сообщает информационное агентство Press Trust of India.
Адитьянатх сказал, что это событие ознаменовало конец «500-летней борьбы», сообщает PTI.
