Доминик Рааб: правительство не может извиниться за решение Испании о карантине
Доминик Рааб защищал решение правительства о возобновлении карантинных мер в Испании в короткие сроки.
В субботу министры объявили, что отдыхающие, которые не вернулись из Испании и ее островов к полуночи, будут вынуждены самостоятельно изолироваться в течение 14 дней.
Страна была в списке стран «коридора путешествий», которые считаются безопасными для посещения на Даунинг-стрит, но недавний всплеск случаев коронавируса вызвал опасения по поводу второй волны заболевания.
В воскресенье министр иностранных дел защитил внезапное восстановление ограничений как «ответ в реальном времени» на вызывающий тревогу всплеск инфекций, зарегистрированных в регионе.
Он сказал, что ситуация была оценена вчера днем, «и мы приняли решение так быстро, как могли».
«Мы не можем извиняться за это», - добавил он.
«Мы должны быть в состоянии предпринять быстрые, решительные действия, особенно в отношении локализованных или на международном уровне по отношению к Испании или конкретной стране, где мы видим, что мы должны предпринять действия».
«В противном случае мы рискуем реинфекцией в Великобританию, возможно, вторая волна здесь, а затем еще одна блокировка».
Госсекретарь Испании среди отдыхающих вынужден изолировать
Решение было принято после того, как Испания зарегистрировала более 900 новых случаев Covid-19 в течение двух дней подряд.
Министр иностранных дел признал, что многие туристы остались без времени, чтобы отменить или изменить свои планы.
«Я понимаю, что это разрушительно для тех, кто проходит через это, кто находится в Испании или рассматривал возможность поездки, но мы должны быть в состоянии предпринять быстрые, решительные действия, чтобы защитить Великобританию», - сказал он.
«Мы добились такого прогресса в борьбе с распространением вируса и предотвращении его повторного распространения в Великобритании».
Министр здравоохранения Shadow Джонатан Эшворт осудил правительство за «откровенно дурацкую» обработку меры.
Он сказал, что внезапное решение Даунинг-стрит оставило отдыхающих «смущенными и расстроенными».
Депутат от лейбористской партии сказал Софи Ридж: «Я понимаю, почему они приняли решение, но, конечно, то, каким образом это решение было принято за последние 24 часа, откровенно шалфейно.
«В настоящее время в Испании есть отдыхающие, смущенные и обеспокоенные, есть люди, которые собираются в отпуск в Испанию и на такие острова, как Тенерифе, которые смущены, и они не знают, позволят ли их работодатели взять их на две недели».
«Правительство просто говорит:« Мы надеемся, что работодатели будут сотрудничать »».
«То, каким образом это решение было принято за последние 24 часа, откровенно шамболично».
Что означает, что Испания, находящаяся в карантинном списке, для отдыхающих?
Он призвал министров дать «ясность» относительно того, получат ли те, кого просят на карантин, финансовую поддержку, если их работодатели откажутся платить им в течение периода карантина.
Он добавил, что необходима четкая информация «для тех отдыхающих, которые в настоящее время находятся в Испании, которые должным образом накопили весь год на семейный отдых, которые смущены и переживают».
«То, как об этом решении было сообщено, явно вызывает беспокойство», - подчеркнул он.
Г-н Рааб сказал, что ни один работник, следовавший новому руководству, не должен быть оштрафован работодателями, в том числе за то, что он получил пособие по болезни.
Он сказал: «Мы меняем правила - закон меняется в отношении отдыхающих и путешественников - и, конечно, мы ожидаем, что работодатели покажут тем работникам, которые должны будут изолировать из-за закона, необходимую им гибкость».
«Если кто-то следует закону в отношении карантина и самоизоляции так, как он должен, он не может быть подвергнут наказанию».
Американские "неудачи" сдерживают поиск лекарств от коронавируса
США препятствуют глобальным усилиям по производству полезных лекарств против Covid, потому что исследователи тестируют наркотики "произвольно, волей-неволей", предупредил эксперт, возглавляющий британскую программу.
Британская программа восстановления проб, в которой приняли участие 12 000 пациентов в нескольких сотнях британских больниц, уже определила одно многообещающее новое лекарство для борьбы с этой болезнью, а также выдвинула на первый план двух других - ранее считавшихся потенциальными спасателями жизни - бесполезными.
Но неспособность медицинской системы США соответствовать этому результату означала, что другие многообещающие методы лечения, которые могли быть разрешены для широкого использования, еще предстоит оценить.
В частности, плазма реконвалесценции (плазма крови, взятая у пациентов с Covid-19 и содержащая антитела, которые могут защитить других от этой болезни) еще должна быть должным образом протестирована в широкомасштабном рандомизированном исследовании.
«Десятки тысяч людей уже получали реконвалесцентную плазму в США, но эти методы лечения не были рандомизированы», - сказал профессор Мартин Лэндрэй, один из основателей программы восстановления.
«Они просто дают людям выздоравливающую плазму в надежде, что это сработает. Были даны огромные количества, и они до сих пор не знают, помогает ли это или наносит вред, или не оказывает влияния», - добавил Лэндрей, эксперт по организации крупномасштабных испытаний лекарств.
США не в состоянии проводить большие рандомизированные исследования, и в результате получается плохое лекарство
Рандомизированные испытания лекарств являются золотым стандартом для определения полезных лекарств.
Они устраняют бессознательные предубеждения, которые могут омрачить суждения врачей.
Тысячи людей получают наркотики, а тысячи других получают плацебо.
Никто не знает, что им дали.
Затем сравниваются результаты и выявляется эффективность лечения.
Таким образом, программа «Восстановление» смогла продемонстрировать, что стероидный дексаметазон уменьшил смертность на треть у пациентов с препаратом Ковид-19 на ИВЛ.
Это также показало, что широко распространенный препарат гидроксихлорохин, а также комбинированная терапия препаратами лопинавир и ритонавир не оказали влияния на спасение жизни пациентов.
Крайне важно, чтобы в этих исследованиях требовалось очень большое количество пациентов, и ни в одной больнице не было достаточно для таких исследований.
У Британии было одно ключевое преимущество - централизованная Национальная служба здравоохранения.
В отличие от этого, служба здравоохранения США раздроблена, и ее единственный успех в определении возможного лечения подчеркивает полезность очень дорогого лекарственного препарата ремдесивира для ускорения выздоровления некоторых пациентов с Covid-19.
«В США проводится множество небольших испытаний лекарств, в которых участвуют несколько десятков или несколько сотен пациентов, но ничего подобного нет», - добавил Лэндрей.
«Они не в состоянии проводить большие рандомизированные исследования, и в результате получается плохое лекарство. Это делает практику медицины беднее, а результаты для пациентов - беднее».
По словам Лэндрея, эта неудача особенно раздражала, когда речь шла об использовании выздоравливающей плазмы, которая, по мнению многих врачей, могла бы сыграть ключевую роль в лечении тяжело больных пациентов с Covid-19.
«Если вы посмотрите на США, то огромное количество этого лечения использовалось произвольно, волей-неволей. Великобритания превосходит сверх меры по сравнению с тем, что там происходит», - добавил он.
Профессор Питер Хорби, эксперт по инфекционным заболеваниям и другой основатель программы восстановления, сказал:
«Были сообщения о том, что 20 000 пациентов получали реконвалесцентную плазму в когорте, но ни один из этих пациентов не был рандомизирован. Если бы они включили этих пациентов в рандомизированные испытания, у нас теперь был бы четкий ответ об эффективности реконвалесцентной плазмы».
Хорби добавил, что UK Recovery сейчас начала рандомизированное исследование плазмы выздоравливающего, но не ожидает, что результаты будут готовы до конца этого года.
Вспышка сальмонеллы заболела 212 человек в 23 штатах
25 июля (UPI) - Центры по контролю и профилактике заболеваний расследуют вспышку сальмонеллы, от которой заболели 212 человек в 23 штатах.
В пресс-релизе в пятницу CDC сообщил, что 87 человек заболели с момента его последнего обновления во вторник.
Агентство сообщило, что у людей стали проявляться симптомы, связанные со штаммом сальмонеллы, который может проявиться через две-четыре недели с 19 июня по 11 июля.
Тридцать один человек был госпитализирован с момента начала вспышки, но о жертвах не сообщалось.
Согласно CDC, конкретный источник для штамма сальмонелл не был идентифицирован.
Он не давал никаких советов против употребления в пищу или потребления определенных продуктов, а также не называл розничных продавцов, которые могут продавать загрязненные продукты.
В Орегоне было зарегистрировано большинство случаев сальмонеллеза с 51 инфекцией, за которой последовала Юта, с 40 зарегистрированными случаями.
По данным CDC, сальмонелла - это бактериальная пищевая болезнь, которая вызывает 1,35 миллиона инфекций, 26 500 госпитализаций и 420 смертей в год.
Наиболее распространенными симптомами сальмонеллезной инфекции являются диарея, лихорадка и спазмы желудка, которые могут начаться в период от шести часов до шести дней после заражения.
Болезнь обычно длится от четырех до семи дней, и большинство людей выздоравливают без лечения, но в некоторых случаях требуется госпитализация.
Пара MACED в калифорнийском парке собак за то, что они не носят маски во время обеда (ВИДЕО) - RT USA News
Есть стыд за маску, а затем полный штурм.
У калифорнийской пары, которая обедала со своим щенком в парке для собак, случился второй случай, когда разгневанная женщина обрызгала их перцем за отказ маскироваться ... во время еды.
Эш О'Брайен и муж Джарет Келли говорят, что в четверг они перекусили в собачьем парке Dusty Rhodes в Сан-Диего со своим трехмесячным мопсом на буксире.
Пара сняла маски, чтобы поесть, когда подошла «случайная пожилая женщина», назвав их «идиотами» за то, что они не маскируются, хотя «нельзя носить маску и есть одновременно».
О'Брайен велел женщине покинуть парк и прекратить преследовать ее, после чего женщина выпустила банку булавы для пары.
Видеозапись, снятая свидетелем, начинается с того, что Келли выхватывает у женщины баллончик с распылителем и вбивает в лицо дозу булавы для своих неприятностей.
Слышно, как О'Брайен плачет на заднем плане, когда нападавший уходит со своими собаками.
О'Брайен поделился видео в Facebook и сказал ABC 10, что хочет, чтобы женщина «попала в тюрьму».
Маски для лица являются обязательными для всего штата Калифорния, даже на свежем воздухе.
Эти маски можно снимать только несколько раз, в том числе во время еды или питья.
Однако нигде в руководящих принципах государства по коронавирусу не говорится, что свидетели могут использовать нелетальное оружие для обеспечения соблюдения этой политики.
Даже в нынешнюю эпоху «позора маски» это все еще преступление, предусматривающее наказание в виде штрафа в размере 1000 долларов или до трех лет в государственной тюрьме.
Квартира, бесплатное образование для индорского продавца яиц Paras Raykar, чья корзина была якобы опрокинута за взятку в размере 100 рупий
Тележка Параса Райкара с яйцами была якобы опрокинута в четверг гражданскими чиновниками в Индауре.
Спустя два дня после того, как история о том, что тележка 13-летнего продавца яиц была опрокинута гражданскими чиновниками, стала популярной в социальных сетях, индорский мальчик нашел подавляющую поддержку со стороны людей по всей стране, помогая им оправиться от потерь и снова начать свой бизнес.
Семья мальчика также утверждала, что политики, включая лидера Конгресса Рахула Ганди и главного министра Дели Арвинда Кейривала, обратились к ним и предложили поддержку.
Семья мальчика также получила квартиру и предложила позаботиться об образовательных расходах детей в семье.
Тележка Параса Райкара с яйцами была якобы опрокинута в четверг гражданскими чиновниками в Индауре, где администрация внедрила правило «левый-правый» для ступенчатого открытия магазинов в условиях пандемии коронавируса.
Видеоролик, в котором мальчик утверждал, что чиновники предупредили его утром убрать его тележку или заплатить 100 рупий, поскольку взятка стала вирусной в социальных сетях.
Когда он отказался, чиновники опрокинули его тележку, уничтожив все яйца, утверждал мальчик.
Мальчик также утверждал, что его ежедневная распродажа снизилась из-за пандемии, и потеря его акций создаст для него дополнительное финансовое бремя, как в видео.
С четверга семья мальчика была перегружена поддержкой людей по всей стране, многие из которых предлагали помощь как наличными, так и в натуральной форме.
Семья также получила помощь от местных жителей.
В то время как бывший главный министр Дигвиджая Сингх предложил финансовую поддержку и помощь в приеме детей в колледж, BJP MLA из Индаура Рамеш Мендола заверил, что предоставит ребенку дом под Прадхан Мантри Авас Йоджаной.
Indore Press Club также предоставил мальчику рацион и деньги.
Офис лидера Конгресса Рахула Ганди и главный министр Дели Арвинд Кейривал также предложили помощь.
«Мы поражены поддержкой со стороны людей по всей стране.
(BJP MLA) Рамеш Мендола заверил квартиру под Прадхан Мантри Авас Йоджаной.
Он также предоставил цикл и 2500 рупий.
Дигвиджая Сингх предоставил 10 000 рупий и предоставил гарантию на образование двух детей.
Офис Рахула Ганди также позвонил и предложил поддержку.
Женщина из главного министра Дели Арвинд Кейривал позвонила и предложила помощь.
Jyothiraditya Scindia также предложила поддержку, - сказал дед Парас.
Министр внутренних дел Прити Патель требует от Твиттера и Instagram объяснений по поводу «отвратительных» твиттов Уайли
Прити Патель потребовала от Твиттера и Инстаграма объяснений, сколько времени понадобилось, чтобы удалить «отвратительные» посты, сделанные Вили.
В настоящее время полиция расследует серию антисемитских комментариев, размещенных в социальных сетях художника Грайма.
В воскресенье министр внутренних дел написал в Твиттере: «Антисемитские посты от Вили отвратительны.
«Они не должны были оставаться в Twitter и Instagram так долго, и я попросил у них полного объяснения.
«Компании социальных сетей должны действовать намного быстрее, чтобы убрать такую ужасную ненависть со своих платформ».
Твиттер был обвинен в «игнорировании антисемитизма», так как твиты Уайли все еще были видны через 12 часов после их первой публикации.
С тех пор был удален ряд твитов, и 41-летний сайт получил семидневный запрет на сайте.
Ранее в Твиттере говорилось, что аккаунт Уайли был временно заблокирован «за нарушение нашей политики ненавистного поведения», в то время как Facebook заявил, что «в Instagram нет места ненавистническим высказываниям».
Столичная полиция заявила в субботу: «Мет очень серьезно относится ко всем сообщениям об антисемитизме. Соответствующий материал оценивается».
Между тем управляющая компания Wiley, A-List Management, «разорвала все связи» со звездой.
Теперь бывший менеджер артиста, Джон Вульф, еврей, написал в Твиттере: «Сегодня, после антисемитских твитов Уайли, мы в @A_ListMGMT разорвали с ним все связи. В обществе нет места антисемитизму».
Ранее он сказал, что не поддерживает и не оправдывает то, что написал Вайли, но что он будет говорить с ним в частном порядке и «помогать обучать его».
Тем не менее, в видео на Instagram Уайли, казалось, сказал, что именно он разорвал связи со своим руководством.
Другие депутаты раскритиковали Twitter за то, что позволили твитам оставаться видимыми.
Депутат от лейбористской партии Джесс Филлипс сказал в субботу: «Только что видел все вещи Вайли. С какой стати @Twitter оставил такой вопиющий антисемитизм и ненависть? Это поражает все опасные биты, евреи получают вещи, которых вы не получаете, они контролируют, они думают, что их лучше ... Это опасные вещи. Конечно, это должно сойти».
Член парламента Нил Койл добавил: «Похоже, его руководство способно действовать быстрее, чем @Twitter, еще раз подчеркивая, что законодательство (в том числе Online Harms Bill) должно гарантировать, что платформы социальных сетей не используются для распространения ненависти».
Джон Манн, независимый советник правительства по антисемитизму, сказал, что твиты «продемонстрировали, почему именно закон нуждается в изменении, чтобы держать их на разумном счете».
Тем временем Кампания против антисемитизма просила полицию провести расследование по поводу содержания Уайли и призвала закрыть его учетные записи в социальных сетях, «чтобы предотвратить дальнейшее излияние антиеврейского яда».
Вайли, известный как крестный отец Грайма и настоящее имя которого Ричард Коуи, получил MBE за музыкальные услуги в 2018 году.
Кудлоу говорит, что следующий законопроект о стимулировании коронавируса будет включать больше проверок, продление моратория на выселения
Экономический советник Белого дома Ларри Кудлоу пообещал в воскресенье, что федеральное правительство продлит мораторий на выселения и отправит еще один раунд проверок в рамках следующего пакета мер по стимулированию коронавируса.
Комментарии Кудлоу появились через неделю, когда Конгресс надеялся, что Белый дом надеется на снижение налогов на заработную плату.
"Приходит чек на 1200 долларов. Это будет частью нового пакета. Я бы предпочел снижение налога на фонд заработной платы, помимо этого чека", - сказал Кудлоу в "CNN" о состоянии Союза.
«Но, как бы то ни было, политически это не сработает».
Хотя о сделке официально не сообщалось, министр финансов Стив Мнучин и глава аппарата Белого дома Марк Медоус недавно были на Капитолийском холме, чтобы обсудить детали нового пакета помощи с лидерами конгресса.
Отказавшись от дополнительных 600 долларов в виде пособий по безработице, которые предоставляло федеральное правительство, Кудлоу утверждал, что дополнительные деньги наносят вред малому бизнесу при найме работников.
«У нас было множество запросов и телефонных звонков и жалоб на то, что небольшие магазины и предприятия, рестораны не могут нанимать людей обратно», - сказал он.
«Они зашли слишком далеко. Возможно, в марте прошлого года это было необходимо, но на самом деле есть последствия того, что люди не возвращаются на работу».
Мнучин в начале дня в «Fox News Sunday» сказал это чуть более прямо: «Я думаю, что рабочие и американцы понимают, что вам не нужно платить больше, чтобы оставаться дома, чем работать».
Мнучин сказал, что новый законопроект предоставит дополнительные пособия по безработице, но отметил, что он будет меньше, чем выплаты, выданные в соответствии с Законом CARES.
Он сказал, что некоторые работники собирали больше, чем зарабатывали на работе.
В результате, когда предприятия вновь открывались, у некоторых сотрудников не было стимула возвращаться на работу.
Секретарь сказал, что администрация Трампа и республиканцы Сената находятся на одной странице с пакетом в 1 триллион долларов, но отметил, что в интересах быстрого принятия законопроекта, вопросы, которые сложнее вести с демократами, могут быть отложены для другого законопроекта.
Королева и Адам Ламберт: Брайан Мэй празднует день рождения Роджера Тейлора
Легенда Queen рассказывает о своем дне рождения фронтмену The Rolling Stones Мику Джаггеру, которому сейчас 77 лет.
Брайан Мэй отметил свой 73-й день рождения на прошлых выходных 19 июля и поблагодарил фанатов за пожелания ко дню рождения.
Рок-звезда написала рядом со снимком его и его жены Аниты Добсон: «Ужин ко дню рождения для меня - созданный Анитой - мы оделись, чтобы остаться дома!»
Египетский суд направил мужчину, убившего троих детей, в психиатрическую экспертизу
Генеральный прокурор прокуратуры Южной Миньи Тамер Мотеа в воскресенье приговорил фермера к четырем дням тюремного заключения в ожидании расследования причин убийства его троих детей, а также направления его в психиатрический комитет.
24 июля 56-летний Мухаммед Али бросил своих детей Хадигу, четырех лет, Мену, восьми и Омара, шесть, перед движущимся поездом на железнодорожной станции Маллави.
Было установлено, что Али бессвязно болтал во время расследования, что привело к подозрению, что он страдает психическим расстройством.
Его жена отрицает, что у него были какие-либо проблемы с ним, и объясняет его поведение психологическими проблемами.
Сельские жители из Массарта Маллави воздерживались от разговоров об этом инциденте, выражая только свои соболезнования семье детей.
Примерно 93 процента египетских детей в возрасте от одного до 14 лет страдают от насилия, сказал Халид Дарвиш, советник Национального совета по вопросам детства и материнства еще в октябре.
Он добавил, что судебное преследование является одним из важнейших элементов в искоренении жестокого обращения с детьми, подчеркнув важность сотрудничества между советом и прокуратурой в этом отношении.
Согласно исследованию, подготовленному Национальным советом по вопросам детства и материнства, дети подвергаются насилию в местах, которые должны быть безопасными, например, дома, в школе или в клубах, и подвергаются насилию со стороны людей, которые должны заботиться о них, таких как родители или учителя.
AP взрывает пресс-секретаря Белого дома Кейли Макинани на «политических» брифингах, но журналисты продолжают задавать политические вопросы - RT USA News
Ассошиэйтед Пресс обвинила пресс-секретаря Белого дома Кейли Макинани в том, что она беспокоит СМИ, делая ее брифинги политическими, а не информационными - очевидно, забывая, что журналисты выбирают вопросы.
В статье, опубликованной в субботу AP, крупнейшим информационным агентством США, говорится, что брифинги для прессы в Белом доме могут быть «нарушенной традицией», поскольку Макинани сделал их «упорядоченной, всесторонней рекламой для президента, которому предстоит переизбрание, местом для нападок на средства массовой информации и форумом, относительно освещающим информацию» о том, что делает правительство.
Последнее из этих утверждений не подлежит сомнению, поскольку на брифингах практически не раскрывается никакой новой информации.
То, что AP не упомянуло, - то, что на брифингах фактически не ищут никакой новой информации.
Репортеры часто используют прижимы Белого дома, чтобы привлечь внимание к себе - форма искусства, усовершенствованная Джимом Акостой из CNN.
Они выходят за рамки типичных состязательных отношений между администрацией и СМИ, повторяя друг друга, задавая гоча вопросы, направленные только на то, чтобы оскорбить президента Дональда Трампа.
В некоторых случаях они делают себя новостями, например, когда репортер CBS News Вэйцзя Цзян ответил на реплику «Спроси Китай» Трампа, сделав не очень тонкий намек на расизм: «Сэр, почему вы говорите это мне конкретно?»
Брифинг 6 июля стал ярким примером того, как брифинги перестали быть источником важной информации для американцев.
В то утро Трамп написал в Твиттере, что телевизионные рейтинги НАСКАР пострадали от ложного обвинения в преступлении на почве ненависти против водителя Буббы Уоллеса и его решения запретить показ флага Конфедерации на его мероприятиях.
Как и ожидалось, большинство вопросов касалось сообщения в твиттере после того, как репортер задавал вопросы Макинани, призванные побудить ее сказать, что Трамп поддерживает флаг Конфедерации.
Макинани не предоставил ответа, которого хотели репортеры - звуковой укус, который повредит Трампу, - но она неоднократно отвечала, что президент не занимал позицию на флаге Конфедерации и что суть его сообщения заключалась в том, что фанаты NASCAR ошибочно изображались как расисты.
AP сказал, что она звучала «раздраженно» во время брифинга.
Репортаж AP отозвался в колонке «Вашингтон пост» в начале этого месяца репортером ABC News Джонатаном Карлом, который также является президентом Ассоциации корреспондентов Белого дома.
Карл утверждал, что «отрицание реальности и использование трибуны Белого дома в чисто политических целях является нарушением общественного доверия».
Тем не менее, сообразительность и боевой стиль Макинани сделали ее героем некоторых сторонников Трампа, поскольку она провела свой первый брифинг 1 мая после вступления в должность пресс-секретаря в апреле.
Прессы отсутствовали более года до ее назначения.
Как и другие аспекты политической жизни в Вашингтоне, отношения пресс-секретаря Белого дома со СМИ резко изменились в эпоху Трампа.
Это изменение произошло с обеих сторон и предшествовало прибытию Макинани.
Жаркое бывшего пресс-секретаря Сары Хакаби Сандерс, комика Мишель Вольф на корреспондентах Белого дома, «обед в апреле 2018 года был настолько порочным, что даже ведущий MSNBC Мика Бжезинский назвал его« прискорбным ».
Репортер AP Белого дома Джилл Колвин поприветствовала Макинани на ее первом брифинге, спросив: «Вы пообещаете никогда не лгать нам с этой трибуны?»
Политический аналитик Fox News Брит Хьюм, ветеран журналистики более 50 лет, в 1989-1996 годах занимавший пост главного корреспондента ABC в Белом доме, заявил, что сегодня журналисты демонстрируют «агрессивное поведение» в брифинге из-за их презрения к Трампу.
Именно из-за их анти-козырной направленности, сказал он на этой неделе в программе Fox Tucker Carlson Tonight, журналисты пренебрегают сбором политических новостей.
«Это не просто игра с гочами», - сказал Хьюм о назначении прижимов.
«Это не просто попытка опозорить публичного чиновника. Это извлечение информации.
Здание суда подожгли во время протеста в Калифорнии
Окленд, Калифорния. Протестующие в Калифорнии подожгли здание суда, повредили полицейский участок и напали на офицеров после того, как мирная демонстрация усилилась в конце субботы, сообщила полиция Окленда.
Демонстранты разбили окна, нарисовали баллончиком граффити, стреляли фейерверками и направили лазеры на офицеров, говорится в сообщении департамента Окленда в Twitter.
Несколько твитов призывали к миру и просили организаторов «помочь нам обеспечить безопасные места и безопасные места для демонстрантов».
Протест начался ранее в субботу вечером с таких групп, как «Стена мам», похожих на группу, которая сформировалась в Портленде, штат Орегон, когда протестующие столкнулись с агентами США, направленными в этот город для охраны федерального здания суда.
Президент Дональд Трамп направил федеральных агентов, чтобы подавить протесты, которые произошли ночью после смерти Джорджа Флойда в Миннеаполисе 25 мая.
Протест в Окленде начался мирно, но затем перерос в ночь.
Около 11:30 вечера полиция объявила «незаконное собрание», и сотрудники милиции попросили толпу разойтись.
По сообщениям СМИ, пожар вспыхнул в старшем здании суда округа Аламеда и вскоре был задержан.
Полиция заявила, что протестующие однажды «разбивали окна и скандировали расовые оскорбления жителей».
Фотографии, размещенные в твиттере департамента, показывают разбитое стекло и брызги краски на здании полиции.
Высокопоставленный чиновник ООН пропускает визит в Пакистан, ссылаясь на проблему полета
ИСЛАМАБАД (AP) - Воскресный президент Генеральной Ассамблеи ООН объявил в воскресенье, что откладывает запланированный визит в Пакистан «из-за некоторых технических проблем полета».
Турецкий дипломат Волкан Бозкир был избран президентом 75-й сессии Генеральной Ассамблеи ООН в прошлом месяце и должен был прибыть в Исламабад в воскресенье.
Но в своем посте в Twitter он сказал, что визит в столицу Пакистана придется подождать.
Министр иностранных дел Пакистана Шах Махмуд Куреши написал в ответ Бозкиру, что «я с нетерпением жду возможности приветствовать вас в Пакистане в ближайшее время для конструктивного и плодотворного визита».
Днем ранее ликующий Куреши, объявляя о визите, надеялся, что он обсудит ряд вопросов с Бозкиром, включая Кашмир, который разделен между Пакистаном и соседней Индией и на который претендуют оба в целом.
Пакистан и Индия вели две из трех своих войн за спорный регион с момента обретения независимости от британского правления в 1947 году.
Обе стороны часто ведут перестрелку в Кашмире, что приводит к гибели войск и жертв среди гражданского населения с обеих сторон.
Пакистан хочет, чтобы Организация Объединенных Наций сыграла свою роль в решении проблемы Кашмира в соответствии с ее резолюциями, позволив людям, живущим в Гималайском регионе, решить, хотят ли они слиться с Индией, Пакистаном или предпочитают независимость.
Пол Погба намекнул на свое будущее после того, как Манчестер Юнайтед закрыл место в Лиге чемпионов
Звезда «Манчестер Юнайтед» Пол Погба предложил остаться в клубе этим летом после того, как «Красные дьяволы» определили место в первой четверке.
Победа со счетом 2: 0 над «Лестером» означала, что «Юнайтед» финишировал третьим, опередив «Челси» Фрэнка Лэмпарда.
Юнайтед был на 14 очков от «Лестера» всего 12 матчей назад, но сенсационный заезд показал, что «Красные дьяволы» финишировали в первой четверке.
Погба должен был покинуть клуб этим летом после того, как дважды просил уйти в течение последних двух лет.
Тем не менее, пандемия означает, что немногие клубы будут тратить большие деньги этим летом, и нет ни одного покупателя, который мог бы объединить плату за трансфер и зарплату Погбы, чтобы выманить его из Олд Траффорд.
Это разъяснение помогло Погбе в последние недели, поскольку его выступления, а также его язык тела улучшились.
И француз упал последний намек на то, что он собирается остаться в клубе, разместив в своем Instagram после победы со своей стороны 2-0.
В то время как Погба, возможно, просто праздновал возвращение клуба на соревнование, многие фанаты интерпретируют это как убедительное предложение, что он все еще будет в клубе, поскольку они снова конкурируют с лучшими в Европе.
У Погбы есть год на то, чтобы заключить сделку, хотя клуб может продлить ее на 12 месяцев, что означает, что у него фактически есть два года.
«Юнайтед» стремятся продлить сделку Погбы и хотят прояснить ситуацию до следующего сезона.
Погба, со своей стороны, чувствует себя комфортно в клубе и был поддержан прибытием Бруно Фернандеса.
Португальский плеймейкер был откровением на «Олд Траффорд», и его прибытие позволило Погбе играть в более глубокой центральной позиции в центре поля, что также улучшило его настроение.
Уотфорд отчислен из Премьер-лиги, поскольку Обамьянг стреляет в победу Арсенала
Некоторые из игроков Уотфорда опустились на колени, другие без промедления направились к туннелю.
Свисток только что прозвучал в течение пяти лет в Премьер-лиге, и никто не мог сказать, что, когда случай потребовал, чтобы они бросили кухонную раковину в Арсенале, они упали без боя.
Это был спектакль, полный четкости, срочности и агрессии, которые отмечали их лучшую работу за последние полдесятилетия, но это было слишком поздно, так же как и ответный удар, который почти полностью пересмотрел дефицит из трех голов за день.
Если бы Эмилиано Мартинес не блестяще спас задницу Дэнни Уэлбека через 16 минут, вскоре после того, как его бывший товарищ по команде попытался поставить Уотфорда на две цели безопасности, есть все шансы, что они могли бы вернуться на целую вечность.
В конце концов, они потерпели неудачу, и их управляющий, Хейден Маллинс, мог подумать, что ему никогда не дали бы эту самую неблагодарную задачу, если бы его команда ранее показала сопоставимое применение.
В течение всего сезона они не были достаточно хорошими, но и организация, которая их использует.
Одна неудачная кампания не может разрушить империю, но при этом фонды, заложенные семьей Поццо, не дают никакой гарантии, что они пойдут обратно со второго уровня.
Трудно избежать ощущения, что привычка Уотфорда подбрасывать менеджеров вышла из-под контроля.
Их следующий постоянный - возможно, в самом плохом смысле - назначение будет 12-м за восемь лет, и там будет так много свежего воздуха, который может подметать новая метла.
Трою Дини грозит высадка, несмотря на то, что он попал в таблицу рекордов в Эмиратах.
Игроки уйдут, Исмаила Сарр снова покажет здесь, что должно быть немыслимо, что он будет играть в футбол Чемпионата в сентябре, и стабильная рука должна быть приоритетом.
В столкновении, которое Микель Артета назвал «чем-то вроде баскетбольной игры», не было ничего стабильного.
После этого Артета сказал, что нападающие Уотфорда «обманывают», хотя он быстро объяснил это как футбольный термин для «азартных игр, оставаясь впереди».
Им, безусловно, нужно было: любое предположение, которое в конечном итоге может оказаться достаточно для битвы, было быстро утеряно, и они могли бы задаться вопросом, как все обернулось бы, если бы они не были обязаны играть в догонялки.
Вместо этого они уступили штраф почти сразу.
Крейг Доусон небрежно вписался в Александра Лаказета в течение 40 секунд, но VAR потребовалось почти три минуты, чтобы быть уверенным в том, чтобы назначить точный удар, который Пьер-Эмерик Обамеян безотказно отправил.
Уотфорд собрался, чтобы неустанно давить, с Сарром в электрической форме справа и приблизился через Роберто Перейру и Троя Дини.
Но затем Обамеянг на секунду отклонился от Кирана Тирни, и на первом перерыве на напитки игра была настолько странно искажена, что Артета был менеджером, отрывая полоску от своих игроков, несмотря на преимущество Арсенала.
Затем Обамеянг контролировал длинный бросок Тирни и мастерски реализовал удар головой, который оставил ему один гол, не дотянув до золотого сапога, - награду, которую он бы разделил с Джейми Варди, если бы Бен Фостер не заблокировал последний шанс в конце.
Уотфорд казался готовым, но они выстояли, и после того, как Дэвид Луис подготовил еще один опрометчивый вызов в штрафной для альбома на Уэлбеке, Дини протаранил свой штрафной перед перерывом.
Дини, гулявший с ранеными большую часть сезона, носился вокруг поля и был в режиме гладиатора.
Вероятно, он сглотил бы шанс, что Адам Мазина упустил рано во втором периоде, и дальнейшие дебюты тоже были отвергнуты.
Впервые Уэлбек был сорван отличным Мартинесом, который, как подтвердила Артета, начнет субботний финал Кубка Англии, а затем полностью переместился с контингента Уотфорда на ноги после преобразования шипящего креста из Сарра.
Но перспективы Уотфорда угасли, когда его следующее усилие было отражено, и переоценка ценностей сверху донизу должна была быть обширной.
Известно чистое озеро Тахо было загрязнено изменением климата
Саус Лэйк Тахо, Калифорния - Несмотря на пандемию, даже в будний день люди все еще толпятся на Папском пляже на озере Тахо.
«Мне нравится ходить в походы, кататься на велосипеде и купаться в озере», - сказала одна девушка по имени Дакота.
«Это что-то прекрасное, что каждый хочет посетить», - сказала Эмерика Бенитас.
Вот почему бизнес по дайвингу Мэтта Менье продолжает развиваться, даже в условиях пандемии.
Он говорит, что видит «исключительную ясность. Озеро Тахо - самое чистое, самое замечательное озеро в стране».
Теперь плохие новости: озеро Тахо не такое чистое, не такое чистое, как раньше, когда он переехал сюда более двух десятилетий назад.
«То, что мы замечаем все больше и больше, лежит на камнях», - сказал Менье.
«Вы получаете эти странные водоросли на камнях».
Ученые считают, что изменение климата повлияло на температуру воды и, следовательно, на ее прозрачность.
И 15 миллионов человек посещают озеро ежегодно - вместе с мусором, который они оставляют.
Менье сказал, что во время погружений, чтобы очистить дно озера, обнаружен старый мусор.
«И когда я говорю старый мусор, я имею в виду 60-е, 70-е годы», - сказал Менье.
«Пивные банки, банки с содовой, церковные ключи от старых времен».
Ученые каждый год следят за чистотой озера Тахо, опуская белый диск, а затем измеряя, насколько глубоко они видят его.
Профессор Калифорнийского университета в Дэвисе Джефф Шладов сказал, что это «важный показатель того, насколько здоровое озеро».
Когда это было измерено в прошлом году, чистота озера была около 80 футов.
Это означает, что вы можете увидеть этот диск на 80 футов вниз.
Но, подумайте об этом, около 20 лет назад чистота озера была 100 футов.
Эту тенденцию ученые пытаются изменить.
Но они борются с последствиями изменения климата, развития вокруг озера и чего-то, что добавилось к озеру в 1960-х годах: крошечная инвазивная креветка, привезенная, чтобы накормить рыбу.
Это не сработало.
«Как только появилась креветка, в озере вдруг не осталось естественных чистящих средств», - сказал Шладов.
Подобные проблемы стоят перед озерами и водоемами по всему миру.
«Урок здесь заключается в том, что если вы не можете сделать это в Тахо, то какая надежда существует для всех рек и лиманов, ручьев и озер по всей стране, которые никогда не будут иметь одинаковую степень внимания, одинаковый уровень ресурсов?», - сказал Шладов.
Менье сказал, что он «полон надежд», потому что «если в нашей пандемии есть серебряная подкладка, я думаю, это показало, что природа вернется и исцелит себя, если мы просто ослабим это давление, это человеческое давление и позволим этому случиться. Сейчас есть факты».
QB Герберт среди 4 черновиков, подписанных Chargers
КОСТА-МЕСА, Калифорния (AP) - Зарядные устройства Лос-Анджелеса подписали четыре своих драфта, включая квотербека Джастина Герберта, и договорились об условиях с двумя другими членами своего драфта.
Зарядные устройства были в состоянии заключить контракты со своим черновым классом в субботу, когда они сообщили в тренировочный лагерь для физических лиц и оборудования.
Вместе с Гербертом, который был выбран с шестым общим выбором, команда объявила о подписаниях широких приемников Джо Рида (пятый раунд) и KJ Hill (седьмой раунд) наряду с шестым раундом безопасности Алохи Гилманом.
Они согласились с условиями с полузащитником первого раунда Кеннет Мюррей-младший и отбегая Джошуа Келли, который был выбран в четвертом раунде.
Герберт начал 42 игры в Орегоне, составив запись 29-13 с 10 541 проходящими ярдами и 108 полными приземлениями.
В прошлом сезоне он привел Уток к чемпионату Pac-12, бросив 32 приземления и шесть перехватов в 14 играх.
Он завершил свою карьеру победой над Висконсином в Роуз Боул, где он побежал за три приземления и был назван оскорбительным MVP.
Герберт сразится с ветераном Тиродом Тейлором за стартовую работу.
У Зарядных устройств будет новый защитник после того, как Филип Риверс отправился через свободное агентство после 14 сезонов как стартер.
Мюррей был 23-ым общим выбором после того, как Лос-Анджелес обменялся с Новой Англией, чтобы возвратиться в первый раунд.
В прошлом сезоне он принимал участие в отборочном туре Ассошиэйтед Пресс из третьей команды после того, как возглавил «Руну» со 102 снастями, включая 69 соло.
У Барселоны этим летом есть все для продажи, так как Коутиньо, Дембеле, Ракитич и Видаль все перечисленные для трансферов
По сообщениям, БАРСЕЛОНА будет известен как клуб продаж этим летом.
По словам Марки, не менее 12 звезд первой команды были внесены в список для трансфера.
Филипп Коутиньо, как сообщается, был перечислен в Барселону
А среди них - мишени Премьер-лиги Филипп Коутиньо, Усман Дембеле, Иван Ракитич и Самуэль Умтити.
Коутиньо и Умтити были связаны с переездами в «Арсенал», а «Челси» следит за бразильцами.
Говорят, что «Манчестер Юнайтед» и «Тоттенхэм» сражаются за услуги Ракитича.
Победитель Кубка мира Франции Дембеле, который боролся за игровое время в Камп Ноу, недавно был связан с переходом на ПСЖ в обмене с Неймаром.
Другими игроками, которые считаются избыточными к требованиям, являются Нето, Нельсон Семедо, Джуниор Фирпо, Артуро Видал, Мартин Брейтуэйт, Карлс Алена, Рафинья Алькантара и Жан-Клер Тодибо.
Барселона надеется, что открытость не только улучшит их финансы, но и поможет их будущему трансферному бизнесу.
Говорят, что Усман Дембеле является излишним.
Согласно испанской газете, Барселона уже определила свои цели передачи на следующий сезон - с аргентинским форвардом Лаутаро Мартинесом в их хит-листе.
Но «Интер Милан» продолжает просить о том, чтобы его оговорка об освобождении в размере 101 млн фунтов стерлингов была соблюдена, прежде чем вести переговоры с каталонцами.
Барселоне придется продать, прежде чем они смогут купить, но сохраняют уверенность, что они могут заключить сделку со стороной А.
Барселона "предлагает Арсеналу Филиппу Коутиньо в обмен свопа для плохого парня Guendouzi", как артиллеристы пытаются разгрузить полузащитника
Автомобиль проезжает сквозь толпу, демонстрант застрелен в Колорадо
АВРОРА, штат Колорадо (AP). В толпе проехал автомобиль, и в пригороде Денвера Авроры был застрелен демонстрант во время демонстраций против расовой несправедливости.
Полиция Авроры сообщила в Твиттере, что протестующие шли по межгосударственной 225 субботе, когда проезжал автомобиль.
Полиция сообщила, что протестующий выстрелил из оружия, ударив по меньшей мере одного человека, которого доставили в больницу в стабильном состоянии.
Власти сказали, что автомобиль был отбуксирован, и они проводят расследование.
Протестующие также разбили окна в здание суда, и в офисе начался пожар, сообщила полиция.
Как заявили власти, незаконное собрание было объявлено, и полиция приказала протестующим покинуть этот район.
Напряженность усилилась во время недавних акций протеста против расовой несправедливости, поскольку федеральные чиновники были направлены на подавление демонстраций в Портленде, штат Орегон.
Полиция объявила о беспорядках в Сиэтле в субботу.
Протесты, вызванные гибелью 25 мая Джорджа Флойда, темнокожего мужчины в Миннесоте, который скончался после того, как белый офицер прижал его к земле коленом к шее, также выделили другие случаи смертельного насилия со стороны полиции.
В Колорадо протестующие обращают внимание на смерть Элайджи Макклейна, который был остановлен полицией во время ходьбы по улице Аврора в августе 2019 года после того, как звонивший по телефону 911 сообщил о его подозрении.
Полиция поместила его в удушье, и медработники вводили 500 мг кетамина, успокоительного, чтобы успокоить его.
Он перенес остановку сердца, позже был объявлен мозгом умершим и лишен жизнеобеспечения.
Информаторы по трудовому антисемитизму требуют, чтобы Корбин был исключен или предстал перед судом
Согласно сообщениям, лейбористы могут возместить ущерб в размере от 3 до 8 миллионов фунтов стерлингов.
Теперь лидер Кейр Стармер находится под давлением, чтобы выслать г-на Корбина.
Вчера вечером бывшие сотрудники партии заявили, что откажутся от судебного иска, если г-на Корбина изгонят из партии.
Лейбористская партия до сих пор отказалась комментировать требование.
Тем не менее, депутат лейбористской партии Джон Трикетт сказал: «Это нелепое требование».
Сторонники г-на Корбина говорят, что г-ну Стармеру нужно сосредоточиться на решении проблемы обработки тори коронавирусом, а не углубляться во внутренние подразделения лейбористов.
Бывший источник лейбористской партии сказал Daily Mail, что они предпримут юридические действия, даже если г-н Стармер действительно изгонит г-на Корбина.
«Я имею в виду, что он действительно, он снова сделал конкурентоспособной лейбористскую партию.
«До политики еще далеко, но он сделал действительно впечатляющий старт и попал в ситуацию, когда для многих людей, которые действительно разочаровались в Лейбористской партии, как бы избиратели, я думаю, что они теперь смотрят на это снова гораздо более сочувственно и считают его серьезной фигурой».
У Блэра были опасения, что лейбористы по-прежнему считаются партией, которая повышает налоги.
Он сказал: «Мой опыт работы с налогами, когда вы находитесь в Лейбористской партии, очень осторожен, потому что публика не сидит там и не беспокоится о том, собираетесь ли вы повышать налоги или нет, они, вероятно, беспокоятся о том, что вы собираетесь повышать налоги, поэтому вы просто должны помнить об этом».
Covid-19 навсегда изменит мировую экономику (мнение)
Проверка на вирусы, вероятно, станет частью нашей жизни, так же, как меры безопасности стали повсеместными после 11 сентября.
Важно инвестировать в инфраструктуру, необходимую для выявления будущих вирусных вспышек.
Эти инвестиции защищают экономику на случай, если иммунитет против Covid-19 окажется временным.
Во многих странах во время пандемии были приняты варианты субсидии Kurzarbeit (краткосрочной работы) в Германии.
Эта политика позволяет работникам работать по сокращенному графику и платить, а правительство компенсирует некоторую нехватку заработной платы.
Сохраняя соответствие между фирмами и работниками, экономика лучше подготовлена к быстрому восстановлению.
Важно улучшить реализацию этих политик и сделать их постоянной частью нашего набора инструментов для экономического восстановления.
Удаленная работа, вероятно, станет более распространенной.
У нас были некоторые доказательства того, что работа на дому, по крайней мере, так же продуктивна, как и работа в офисе.
Тем не менее, многие компании неохотно соглашались на удаленную работу.
Теперь, когда многие попробовали это с хорошими результатами, удаленная работа могла бы остаться здесь.
Пандемический кризис ускорил темпы цифровой трансформации с дальнейшим расширением электронной торговли и увеличением темпов внедрения телемедицины, видеоконференций, онлайн-обучения и финтех-технологий.
Компании с международными цепочками поставок занимаются нехваткой и узкими местами.
Скорее всего, мы увидим, как многие из этих компаний обновляют часть своей продукции.
К сожалению, эта тенденция не создаст много рабочих мест, потому что большая часть производства, вероятно, будет автоматизирована.
Правительства будут больше после того, как сыграют роль страховщика и инвестора последней инстанции во время кризиса.
Государственный долг будет расти, создавая финансовые проблемы во всем мире.
Самый важный урок пандемии Covid-19 - это важность совместной работы над проблемами, затрагивающими всю человеческую расу.
Мы гораздо сильнее объединены, чем разделены.
Рекламные щиты гигантов толкают на скидки от аэропортов, советы
В начале этого года средства массовой информации привлекли капитал, чтобы обеспечить большую финансовую уверенность, так как пандемия начала вызывать страх у рекламодателей.
Источники сообщили, что компании обсуждали способы компенсации значительного снижения за счет снижения арендной платы за участки, на которых они работают, или путем отмены или сокращения минимальной гарантии дохода, которая обычно вводится при первой подписании сделки.
Один источник указал, что крупные компании, занимающиеся рекламным щитом, могли гарантировать до 85 процентов своих прогнозов доходов в виде аренды.
В некоторых контрактах есть пункты, которые позволяют им уменьшить минимальную гарантию, если количество людей в области уменьшается на определенный процент, но неясно, входит ли это условие в какой-либо из действующих контрактов между компаниями, занимающимися рекламными щитами, и их арендодателями.
В то же время компании предлагают рекламодателям большие скидки, чтобы заполнить имеющиеся рекламные места на рекламных щитах и обеспечить им максимально возможное соотношение цены и качества.
Рекламные щиты в центральном деловом районе Сиднея и пригородах, где обычно размещается шесть рекламных объявлений, пытаются заполнить все доступные слоты.
Но некоторые сайты, такие как рекламный щит 40х10 метров от oOh! Media в аэропорту Сиднея, были обновлены.
Ох, СМИ отказались от комментариев, но на конференции Macquarie Australia в мае они отметили более 20 миллионов долларов в виде экономии на фиксированной арендной плате.
JC Decaux от комментариев отказался.
Аэропорты и общественный транспорт являются выгодными рекламными контрактами для рекламных щитов.
Согласно отчету Ассоциации наружных СМИ за 2019 год, выручка от транспорта, включая аэропорты, составила 169,4 млн долларов, в то время как выручка от продажи уличной мебели и автобусов и трамваев составила 266,5 млн долларов.
У компании JC Decaux есть контракты с аэропортом Сиднея, трамваем Yarra, аэропортом Перта и автобусами Сиднея.
oO! У СМИ есть рекламные щиты в таких местах, как залы Qantas, за пределами аэропорта Сиднея, аэропорта Аделаиды, аэропорта Дарвина и внутри железнодорожных станций в Сиднее и Мельбурне.
Тендеры для аэропорта Мельбурна и поездов Сиднея проводились во время пандемии, и официальное решение не было принято.
Мельбурн является вторым по величине контрактом для аэропортов в Австралии, и стоимость пре-коронавируса составляла десятки миллионов в год.
По итогам полугодия в феврале oOh! Media заявила, что заработала 65,9 млн долларов из своей категории «мухи», которая в основном состоит из доходов от аэропорта Сиднея.
Выручка от «поездок на работу», которая состоит из железнодорожных контрактов и уличной мебели, ранее принадлежавшей Adshel до ее покупки oOh !, составила 234,8 млн. Долларов.
Компания JC Decaux Australia получила доход в размере 37,7 млн. Долл. США от транспорта в 2018 году, согласно финансовым результатам за 2018 год, поданным в Австралийскую комиссию по ценным бумагам и инвестициям.
Но обе цифры, вероятно, будут значительно меньше в этом году.
Данные Standard Media Index, в которых сообщается о расходах четырех из пяти основных групп рекламных агентств, говорят, что рынок наружной рекламы в июне упал на 68%.
Для сравнения, промежуточные июньские результаты показывают, что цифровые расходы сократились на 37 процентов, в то время как столичное радио упало на 48 процентов.
Столичное телевидение в июне упало на 34%, расходы на газеты сократились на 49%, а расходы на журналы упали на 66%.
Коронавирус: путешественникам из Испании сказали карантин
Путешественники, прибывающие в Великобританию из Испании, теперь должны помещаться в карантин на 14 дней в соответствии с новыми правилами путешествия на коронавирус.
Они были объявлены в субботу после всплеска числа случаев коронавируса в Испании, а в пятницу было зарегистрировано более 900 новых случаев этого вируса.
Испанские чиновники также предупреждают, что вторая волна может быть неизбежной, так как в крупных городах наблюдается рост числа случаев.
Авиакомпании, в том числе British Airways, раскритиковали новые меры как «еще один удар» для британских отдыхающих.
В настоящее время Департамент транспорта посоветовал людям, находящимся на отдыхе в Испании, соблюдать местные правила, вернуться домой в обычном режиме и проверить дополнительную информацию на веб-сайте Министерства иностранных дел.
Министерство иностранных дел рекомендует не совершать поездок на материковую часть Испании, за исключением важнейших, однако карантинные меры применяются к лицам, возвращающимся с материковой части Испании, Канарских и Балеарских островов, таких как Майорка и Ибица.
Совет по иностранным делам имеет последствия для страхования путешествий.
Среди тех, кого затронули новые правила, - министр транспорта Грант Шаппс, который начал свой отпуск в Испании в субботу.
Ожидается, что он продолжит свою поездку, как планировалось, и изолируется в соответствии с указаниями по возвращении.
Карантинные меры для британских путешественников были впервые введены в начале июня.
Но после давления со стороны авиационной и туристической отраслей правительство и автономные администрации опубликовали списки стран, освобожденных от правил.
British Airways заявила, что она «разочарована» последними изменениями правительственных рекомендаций и правил в отношении поездок, хотя авиакомпания заявила, что ее рейсы продолжают работать.
Это сказало, что движение "бросило тысячи планов путешествия британцев в хаос".
Ассоциация операторов аэропортов заявила, что новые меры "нанесут еще больший ущерб тому, что уже является хрупким перезапуском авиационного сектора, который по-прежнему сталкивается с самой большой проблемой в своей истории".
Крупнейший туроператор Великобритании Tui отменил свои рейсы из-за вылета в материковую часть Испании и на Канарские острова в воскресенье.
Клиенты, находящиеся в настоящее время в отпуске, смогут вернуться домой намеченным рейсом.
Тем не менее, бюджетная авиакомпания EasyJet заявила, что она «разочарована» и будет работать с полным графиком в ближайшие дни.
«Клиенты, которые больше не хотят путешествовать, могут перевести свои рейсы без комиссии за изменение или получить ваучер на стоимость бронирования», - говорится в сообщении компании.
Представитель Ассоциации британских турагентов (Abta) сказал, что изменение карантинных правил правительства было «разочаровывающим».
«Мы предлагаем правительству рассмотреть возможность отмены карантинных правил для рейсов в определенные регионы с более низким уровнем заражения или из таких мест, как Балеарские острова или Канарские острова, которые географически отличаются от материковой Испании, чтобы избежать дальнейшего ущерба для въездного и выездного туризма Великобритании», - сказал он.
На сегодняшний день в Испании зарегистрировано более 28 000 случаев смерти от коронавируса.
В четверг было зафиксировано наибольшее ежедневное увеличение числа случаев заражения с момента окончания его блокировки.
Каталония стала последним регионом для борьбы с ночной жизнью.
Богатый северо-восточный регион, в котором проживает Барселона, приказал закрыть все ночные клубы на две недели и ввел полуночный комендантский час на барах в районе Барселоны.
Ги Хеджеко из BBC в Мадриде говорит, что заражение молодых людей вызывает особую обеспокоенность, так как они собираются в больших количествах в городах по ночам.
Франция предупредила своих граждан не ездить в Каталонию, в то время как Норвегия заявила, что начнет помещать в карантин людей, прибывающих из Испании.
Правительство призывает работодателей «понимать тех, кто возвращается из Испании, которым теперь нужно будет изолироваться».
Но теневой домашний секретарь лейбористской службы Ник Томас-Симондс призвал правительство подробно объяснить, как оно будет оказывать помощь пострадавшим, добавив, что новость будет «глубоко касаться семей, попавших в Испанию или планирующих поездки».
Первый шотландский министр Никола Осетрин написал в Твиттере, что решение было принято после рассмотрения последних данных ранее в субботу.
«Это подтверждает тот факт, что эти вопросы могут быть изменены в кратчайшие сроки, и поэтому я советую осторожнее относиться к несущественным зарубежным поездкам», - сказала она.
Джон Блэкмор из Хэмпшира должен был прилететь к своей семье в Испанию со своей женой и двумя маленькими детьми.
Но новые правила означают, что его пришлось отменить, так как опасается, что работодатель его жены не сможет приучить ее взять лишние две недели на карантин по возвращении.
Он сказал, что, по его мнению, маловероятно, что они получат возмещение за перелет, поскольку он не был отменен.
«Я опустошен», - сказал он BBC.
«У меня есть семья в Испании, которая не видела своих единственных внуков с Рождества».
Лоис Стотард из Южного Йоркшира рассказала Би-би-си, что она заказала поездку в Севилью как сюрприз к 30-летию своего парня - который должен вылететь в воскресенье утром - но теперь чувствует, что она не может путешествовать.
«Я - ключевой работник - я учитель - и у моего парня есть рабочие обязанности, поэтому мы не можем помещать в карантин 14 дней, когда вернемся», - сказала она.
«Мы не можем вернуть деньги, и чтобы изменить компанию, нужно удвоить сумму, которую я уже заплатил в качестве вознаграждения. Я очень разочарован и расстроен, когда мы упакованы и готовы к работе».
Лестер счастлив, чтобы поразить цель европейского футбола, говорит победитель Золотого ботинка Джейми Варди
Джейми Варди признал, что разочарован тем, что пропустил футбольный матч в Лиге чемпионов, но сказал, что Лестер-Сити достиг своей цели в начале сезона - пройти отбор в Европу.
Лисы были вторыми в декабре и третьими, когда футбол возобновился после блокировки, но они взяли всего четыре очка из последних пяти игр, чтобы финишировать пятыми в Премьер-лиге.
Победа в последний день над «Манчестер Юнайтед» обеспечила бы финиш в четверке, но сторона Брендана Роджерса потерпела поражение со счетом 2: 0, что, по словам Варди, было самым огорчительным моментом.
«Это было неутешительно, тем более, что мы проиграли игру», - сказал он на Sky Sports на полный рабочий день.
«Но мы сказали в раздевалке, мы нацелены за закрытыми дверями, чтобы претендовать на Европу, и мы сделали это.
«У нас был шанс попасть в Лигу чемпионов, и это было еще лучше, но мы подумаем над этим и вернемся сильнее в следующем году.
«Трудно принять, но нашей главной целью была Европа, и нам удалось это сделать».
В то время как его команда потерпела неудачу, сам Варди закончил сезон как лучший бомбардир Премьер-лиги в 33 года, забив 23 раза.
Он воздал должное своим товарищам по команде в получении награды и сказал, что ему осталось еще много миль на высшем уровне, несмотря на его преклонный возраст.
«Я в восторге, это все о команде. Я не был бы в том положении, в котором был бы для целей без них, и я отбросил немало.
«Сейчас я немного отдохну и вернусь к следующему сезону, готовому к работе.
К счастью, я не чувствую своего возраста, мои ноги все еще в порядке и касаются дерева, я не получаю много травм, так что нужно быть уверенным в этом и вернуться в следующем году настолько сильным, насколько смогу ».
«Что там произошло ?!» Боец UFC Коррейя избили после того, как он повернул соперника, ошибочно думая, что раунд окончен (ВИДЕО) - RT Sport News
Бразильский легчайший вес Бете Коррейя - ветеран UFC, но сделал любительскую ошибку, повернувшись спиной к оппоненту Панни Кьянзаду и ошибочно подумав, что в их поединке на острове Бой окончился раунд, и в результате был помечен.
Подойдя к концу первой строфы их вскрытия на андеркарте в Абу-Даби, 37-летняя Коррея, похоже, ошибочно приняла 10-секундное предупреждение за фактическое завершение раунда, протянула перчатку, прежде чем повернуться спиной к Кианзаду и вернуться в свой угол.
Шведский боец, не колеблясь, заработал много денег, пометив своего противника правой рукой, прежде чем нанести серию ударов по Коррее по клетке.
На мгновение оказавшись в опасности, бразилец затем восстановил контроль, чтобы подавить угрозу и поддержать Кьянзад до того, как был объявлен фактический конец раунда.
«Что там произошло? О, мое слово», - услышали комментирующие команды ESPN  .
Это была лишь одна часть разочаровывающей ночи для бывшего претендента на титул легчайшего веса Коррейи, который потерпел единодушное поражение в решении, которое является ее третьей потерей в ее прошлых четырех выходах в восьмиугольнике и оставляет ее общий рекорд на 11-5, с одной ничьей.
Для 28-летней Ирана, рожденной в Иране, это была вторая победа на спине после ее победы над Джессикой-Роуз Кларк на UFC Fight Night в Москве еще в ноябре.
Кьянзад сейчас в общем 13-5 и 2: 1 в UFC, так как женщина, известная как «Банзай», стремится поднять рейтинг в 135 фунтов.
Вечером австралиец Роберт Уиттакер обыграл англичанина Даррена Тилля в главном турнире в среднем весе, а боец российского происхождения Хамзат Чимаев вошел в историю, выиграв второй бой за 10 дней на Бойцовом острове, самом коротком периоде между победами в UFC современной эпохи.
Рахул Ганди идет к людям по вопросу Раджастхана
Конгрессмен Рахул Ганди сегодня написал в Твиттере видео, пытаясь мобилизовать людей против БДП в связи с событиями в Раджастхане.
Используя хэштег #SpeakUpForDemocracy, его пост на хиндиа призвал людей «объединиться и повысить наш голос за демократию».
В понедельник Конгресс планирует провести общенациональную акцию протеста по поводу ситуации в Раджастане, где правительство Ашок Гехлот пытается выжить.
В то время как партия заявила, что протест будет проходить возле Раштрапати Бхавана, официальной резиденции президента Рама Натха Ковинда.
В видео Конгресс обвинил BJP в «Разрушении конституции и разрушении демократии», пока вся страна борется с коронавирусом.
Конгресс сделал то же самое в Мадхья-Прадеше.
«Мы требуем немедленного созыва собрания, которое находится в пределах наших конституционных прав», - говорится в видео.
Губернатор Раджастхана Калрадж Мишра отклонил одно предложение о начале собрания.
Сегодня был представлен второй, который, по его словам, он рассматривает.
Правительство г-на Гехлота находилось в глубоком кризисе после того, как его заместитель Сачин Пилот превратился в мятежника, и его поддержало множество MLA.
Партия не смогла дисквалифицировать повстанцев, чтобы снизить оценку большинства в собрании.
Г-ну Пилоту, который был лишен своих постов в партии и правительстве, предоставили временное освобождение от дисквалификации Высокий суд Раджастхана, который постановил, что спикер не может предпринимать никаких действий, пока не будет решен более широкий конституционный вопрос о его полномочиях.
Этот вопрос будет рассмотрен завтра Верховным судом, который также решит, может ли суд вмешиваться в решения спикера.
Конгресс стоит только один после большинства в собрании из 200 членов.
Team Pilot претендует на поддержку 30 MLA, но на данный момент доказательства указывают только на 19.
BJP имеет 72, включая союзников и независимых, он составляет 97.
Если суд примет решение в пользу г-на Пилота, Конгресс может потерять второе из трех правительств, которые он сформировал в центральных штатах после выборов в ассамблею в 2018 году.
В марте он потерял правительство под руководством Камала Натха в Мадхья-Прадеше после того, как Джиотирадитя Скандиа присоединился к БДП с 22 из его ГНД.
Сиэтлские Протесты: Огни и Брызги Перца, как Тысячи Маршей Через Город
Сиэтл - После нескольких недель эскалации столкновений между протестующими и федеральными властями в Портленде, штат Орегон, в субботу в Сиэтле собралась толпа из примерно 2000 человек, марширующих по улицам и сталкивающихся с полицией.
Трое полицейских были ранены, в том числе тот, кто был госпитализирован с травмой ноги, вызванной взрывчаткой, и 16 протестующих были арестованы с раннего вечера, сообщила полиция.
Неся плакаты с надписью «Федералы едут домой» и выкрикивая «Нет справедливости, нет мира», протестующие остановились на месте будущего молодежного центра содержания под стражей и подожгли там здания. Некоторые разбили окна соседних предприятий.
Полиция противостояла толпе в районе Капитолийского холма, применяя гранаты и перцовый баллончик, прежде чем они начали задерживать людей.
52-летняя Бипаша Мукерджи из Киркланда, штат Вашингтон, сказала, что она протестует на улицах с мая, и сказала, что ей неприятно видеть такую агрессивную тактику со стороны полиции.
«Это не та страна, в которую я иммигрировала, - сказала г-жа Мукерджи, которая приехала из Индии более 30 лет назад, - создается впечатление, что мы быстро становимся фашистским государством и полицейским государством».
Мишо Сэвидж из Сиэтла сказал, что протесты были направлены как на местные власти, так и на развертывание федеральных офицеров, которые предприняли репрессии против продолжительной акции протеста в Портленде.Г-н Сэвидж сказал, что тактика правоохранительных органов в Портленде, которая включала использование слезоточивого газа и боеприпасов для контроля толпы, была опасной и неуместной.
«Это очень тяжелое скольжение в чрезвычайно насильственном направлении», - сказал г-н Сэвидж, когда он вымыл глаза перцовым баллончиком и задел рану на руке от вспышки гранаты.
Смерть Джорджа Флойда под стражей в полиции в Миннеаполисе в мае вызвала массовые протесты, которые привлекли миллионы людей на улицы в десятках городов, но эти демонстрации в большинстве городов ослабли.
Однако в Сиэтле и Портленде произошли длительные демонстрации: протестующие в Сиэтле в один момент заявили права на несколько кварталов в окрестностях Капитолийского холма и объявили автономную зону. После серии расстрелов, проведенных полицией для расчистки территории, протесты прекратились.
Между тем, Портленд продолжал протестовать, подавая некоторые из самых тяжелых протестов вокруг федеральных зданий в городе.После того, как президент Трамп издал распоряжение об охране статуй и федеральной собственности, министерство внутренней безопасности направило в город тактические группы, начав серию столкновений, в результате которых пострадали протестующие, генеральные инспекторские расследования и призывы от местных лидеров к федеральным агентам уйти.
Толпы протеста в этом городе разрослись до нескольких тысяч, и демонстрации там продолжались.На этой неделе федеральные чиновники направили тактическую команду в Сиэтл, и протестующие назвали это развитие одной из причин субботних демонстраций.
В то время как протесты в Портленде были сосредоточены в центре города, демонстрации в субботу бродили по районам к востоку от центра города, где находится федеральный суд города.
Мэр Канзас-Сити приветствует федеральную помощь в раскрытии убийств, но беспокоится о мотивах Трампа
Мэр Канзас-Сити Куинтон Лукас в воскресенье расспросил о мотивах президента Трампа для отправки федеральных агентов в города США, сказав, что, хотя он и приветствовал бы помощь в раскрытии множества убийств в городе на Среднем Западе, он считает, что этот шаг может быть больше связан с вероятностью переизбрания Трампа.
«Я был очень разочарован на этой неделе [тем, что] президент упомянул протесты Джорджа Флойда, упомянул движение Black Lives Matter», - заявил демократ Лукас в «Fox News Sunday» о недавних протестах по поводу расового неравенства и жестокости полиции.
«Это не тот случай в Канзас-Сити. У нас был годовой рост [но], в чем нам нужна помощь, так это на самом деле раскрытие некоторых нераскрытых убийств».
Лукас добавил: «Давайте попытаемся сфокусировать внимание на выявлении убийств ... Думаю, если вы послушаете недавние заявления ... мы будем рады работать с федеральными агентами в ограниченном объеме».
Несмотря на свою готовность заставить федеральных агентов работать с местными правоохранительными органами, Лукас сказал, что риторика Трампа - особенно в свете споров, связанных с тактикой, применяемой в Портленде, штат Орегон, федеральными агентами - заставила многих его избирателей выразить обеспокоенность по поводу присутствия агентов на улицах города.
«Нам не нужно больше топлива для огня от федеральных агентов, чтобы сделать, я думаю, волнующую политическую проблему», - сказал он.
Трамп в среду объявил, что он направляет 100 федеральных агентов в Чикаго, чтобы помочь бороться с растущими показателями некоторых преступлений - шаг, который отмечает расширение вмешательства Белого дома в местные правоохранительные органы, поскольку Трамп продолжает позиционировать себя в качестве президента "закона и порядка".
«Всплеск» агентов, объявленный в среду в Чикаго и другие американские города, является частью операции «Легенда», названной в честь 4-летнего ЛеГенда Талиферро, который был смертельно ранен во время сна в квартире в Канзас-Сити в конце прошлого месяца.
Хотя отправка федеральных агентов для оказания помощи местным правоохранительным органам не является беспрецедентной - генеральный прокурор Билл Барр объявил о подобных усилиях в декабре для семи городов, в которых произошли всплески насилия - тип отправляемого федерального агента и некоторые из его тактик вызвали обеспокоенность среди законодателей штата и местных органов власти.
Несколько законодателей от Нью-Йорка до Портленда выступили против администрации Трампа, направившей агентов в их города, особенно после сообщений о том, что неустановленные федеральные агенты задержали протестующих в Портленде и увезли их в автомобилях без опознавательных знаков.
Портленд подвергался почти ежедневным демонстрациям против жестокости полиции и системного расизма после смерти Джорджа Флойда во время содержания под стражей в полиции Миннеаполиса 25 мая.
Местные власти также жаловались на то, что эти всплески только обострили напряженность, и эксперты в области уголовного правосудия говорят, что эти усилия не поддаются объяснению из-за беспрецедентного момента, через который переживает Америка - с пандемией, исторической безработицей и массовой расплатой за расизм и то, как полиция относится к цветным людям.
Фонд в 10 миллионов фунтов стерлингов, созданный для поддержки шотландских мероприятий
Организаторам культурных, общественных и спортивных мероприятий будет предлагаться финансовая поддержка, в то время как на них по-прежнему действуют ограничения на блокировку.
Пакет финансирования правительства Шотландии стоимостью 10 млн фунтов стерлингов также направлен на оказание помощи поставщикам мероприятий.
Правительство заявило, что смотрит на то, как события могут безопасно возобновиться в будущем.
Министр экономики Фиона Хислоп сказала, что пандемия коронавируса оказала «разрушительное воздействие» на сектор.
Шотландская фестивальная сцена и спортивные мероприятия, такие как игры в Хайленде, были среди тех, на которых повлияли ограничения, введенные для предотвращения распространения Covid-19.
Г-жа Хислоп сказала: «Несмотря на то, что у нас был положительный шаг, что события въезда могут возобновиться, большая часть сектора не сможет работать в течение некоторого времени.
«Мы тесно и конструктивно работали с сектором над проблемами, с которыми они сталкиваются, и они выдвинули некоторые творческие идеи о том, как они могут начать работать безопасно.
«Помимо оказания немедленной поддержки, часть этого финансирования будет направлена на поддержку инноваций и содействие долгосрочному восстановлению индустрии событий».
Консультативная группа по индустрии событий заявила, что этот сектор был одним из первых, кто был заблокирован, и будет одним из последних, кто полностью выйдет из него.
Председатель Питер Даути, который также является исполнительным директором SEC в Глазго, сказал, что события приносят около 6 млрд фунтов стерлингов в год в экономику Шотландии.
Он сказал: «Дополнительное финансирование со стороны правительства для этого важного сектора очень приветствуется и очень необходимо, как со стороны организаторов мероприятий, так и со стороны более широких предприятий цепочки поставок, которые чрезвычайно сильно пострадали от продолжающегося эффекта длительного периода блокировки».
Шиврадж Сингх Чухан на тестировании Covid Positive
Главный министр Мадхья-Прадеша Шиврадж Сингх Чухан, который в субботу подтвердил, что у него был положительный результат на COVID-19, написал в воскресенье утром сообщение о том, что он «в порядке», и похвалил передовых рабочих в войне с коронавирусом.
Главный министр также повторил свои предупреждения со вчерашнего дня, когда он призвал людей соблюдать руководящие принципы, такие как социальное дистанцирование и использование масок для лица.
«Я в порядке, друзья мои. Посвящение воинов-коронавирусов, которые самоотверженно рискуют своей жизнью, достойно похвалы. Я приветствую всех воинов-коронавирусов штата», - написал Чухан в твиттере Бхопальской больницы в Чираю, куда он поступил вчера.
«Держитесь на расстоянии двух метров, часто мойте руки и носите маски для лица - это самое большое оружие, которое мы должны избежать, чтобы избежать коронавируса. Я обращаюсь ко всем людям - используйте это оружие для себя и своих близких», - сказал он.
«Все вы должны быть осторожны, оставаться в безопасности и быть здоровыми. Это то, что я молю Бога», - добавил г-н Чухан.
В субботу г-н Чухан написал в Твиттере, что у него положительный результат на вирус, несмотря на все его усилия по предотвращению заражения, и предупредил, что «только небольшая небрежность вызывает коронавирус».
Сегодня утром Чиухан в твиттере сказал, что, несмотря на угрозу заражения, «не нужно бояться» и призвал тех, у кого проявляются симптомы, пройти тестирование.
«Если вы инфицированы, вам не нужно бояться. Не скрывайте симптомы, а немедленно сообщайте врачам, чтобы можно было начать лечение. Своевременное лечение сделает вас здоровыми», - сказал он.
В штате Мадхья-Прадеш зарегистрировано около 27 000 случаев заболевания COVID-19, из которых более 7600 являются активными, а 799 - смертельные случаи, связанные с вирусом.
В Индии в последние недели отмечается всплеск числа случаев COVID-19, причем с 23 июля ежедневно регистрируется более 45 000 новых случаев.
Общее количество подтвержденных случаев коронавируса быстро приближается к 14 лакхам, из которых более 4,67 лакх - активные случаи и более 32 000 - смертельные случаи, связанные с вирусом.
Резкий рост числа случаев, совпавший с постепенным ослаблением правил блокировки в зонах отсутствия сдерживания в стране, вывел Индию на третье место в списке наиболее затронутых стран.
Только США (41,78 лакха) и Бразилия (23,94 лакха) находятся в худшем положении.
Канье Уэст говорит, что может победить Джо Байдена «без записи» - RT USA News
Рэг-загадка Канье Уэста, только что показавшая грязную стирку своей семьи в Твиттере, еще раз вдохнула жизнь в свою президентскую кандидатуру, в которой он заявил, что может победить Джо Байдена только в ходе голосования.
Спустя несколько дней после анонса нового альбома и сообщения о том, что он пытается развестись с женой Ким Кардашьян в течение двух лет, Канье Уэст снова обратил свое внимание на свою президентскую кампанию 2020 года в субботу, в объявлении «все заглавными буквами», в котором было объявлено: «Я МОГУ ПОБЕДИТЬ ВНУТРИ ОТ ПИСЬМОГО ВСТАВКИ».
Если Запад все еще серьезно относится к баллотированию в президенты, голосование по вписанному голосованию может быть его единственным путем к победе или даже каким-либо другим проявлением.
Рэпер объявил о своей кандидатуре 4 июля, после истечения крайнего срока, чтобы выдвинуть кандидатуру как минимум в шести штатах.
Тем не менее, Запад продвинулся вперед и подал соответствующие документы в Федеральную избирательную комиссию (FEC), и ему удалось получить его имя в избирательных бюллетенях в Оклахоме.
С тех пор он провел один предвыборный митинг, в ходе которого он выступил перед толпой в бронежилете, выступая с речью без микрофона и подиума.
Запад выступил против абортов, плача, когда он произнес прохристианское послание, которое, по его словам, заставит СМИ «сказать вам, что я сумасшедший».
Это было правдой, и митинг Уэста был описан на новостных сайтах и в журналах сплетен как рекламный ход, свидетельство психического заболевания или и то, и другое.
Тем не менее, недавний опрос поставил Запад на два процента по всей стране, с Джо Йоргенсеном из Либертарианской партии и на шаг впереди Хоуи Хокинса из Партии зеленых.
Хотя крайне маловероятно, что он сможет превзойти предполагаемые 48 процентов Джо Байдена, он теоретически может отобрать достаточно голосов от Байдена, чтобы президент Дональд Трамп выбрал второй срок - что-то, что подозревают эксперты с обеих сторон, может быть его планом.
Скала с Марса отправляется домой через 600 000 лет на Земле
На этой неделе маленький космический камень будет брошен в космос на одном из самых странных межпланетных рейсов.
Крошечный кусочек марсианского базальта размером с 10 пенсов будет выпущен на борту американского робота-зонд в четверг и направлен к красной планете в течение семи месяцев в своем родном мире.
Эта необычайная одиссея, межпланетный эквивалент отправки угля в Ньюкасл, станет ключевой частью предстоящей экспедиции НАСА на Марс 2020.
Космические инженеры говорят, что камень, который был подарен Музеем естественной истории в Лондоне, будет использоваться для калибровки детекторов на борту робота-ровера Perseverance после того, как он приземлится и начнет поиск признаков прошлой жизни на планете.
Некоторые из марсианских метеоритов, которые у нас есть, очень хрупкие, но мы выбрали именно этот, потому что он такой же прочный, как старые ботинки.
«Когда вы включаете инструменты и начинаете настраивать их, прежде чем использовать их для исследований, вы калибруете их по материалам, которые будут похожи на неизвестные вещества, которые вы собираетесь изучать.
Так что может быть лучше для изучения горных пород на Марсе, чем образовавшаяся там глыба? », - сказала профессор Кэролайн Смит, куратор метеоритов в Музее естественной истории.
Ученые были уверены, что камень, который они возвращали на Марс, возник на планете, добавил Смит, который также является членом научной группы Mars 2020.
«Крошечные пузырьки газа, попавшие внутрь этого метеорита, имеют точно такой же состав, что и атмосфера Марса, поэтому мы знаем, что наша скала пришла оттуда».
Считается, что марсианский метеорит был создан, когда астероид или комета погрузились в планету приблизительно 600 000 - 700 000 лет назад, распыляя обломки в космос.
Один из этих обломков пронесся по Солнечной системе и в конечном итоге рухнул на Землю.
Этот метеорит - теперь известный как SAU 008 - был обнаружен в Омане в 1999 году и с тех пор находился в ведении Музея естественной истории.
Среди инструментов, установленных на ровере Perseverance, есть высокоточный лазер по имени Шерлок, который будет использоваться для расшифровки химического состава горных пород и определения того, могут ли они содержать органические материалы, которые указывают на то, что жизнь когда-то существовала - или все еще существует - на Марсе.
Включение части SAU 008 предназначено, чтобы гарантировать, что это сделано с максимальной точностью.
«Кусок камня, который мы посылаем, был специально выбран, потому что это правильный материал с точки зрения химии, но также это очень жесткий камень», - добавил Смит.
«Некоторые из марсианских метеоритов, которые у нас есть, очень хрупкие. Этот метеорит такой же прочный, как старые сапоги».
Как только «Упорство» выберет самые многообещающие камни, которые сможет найти, он выбросит их в тайники на поверхности Марса.
Затем они будут извлечены последующими миссиями роботов и отправлены в космос на Землю для анализа.
В Мамбурине недалеко от Верриби найден мужчина с огнестрельными ранениями
Человек был доставлен в больницу после того, как его застрелили на западе Мельбурна за ночь.
Около 8 часов вечера полиция была вызвана в Мамбурин, около Верриби, где они обнаружили мужчину в возрасте от 20 с подозреваемыми огнестрельными ранениями в нижней части тела в Ярд-стрит.
Мужчина был доставлен в больницу с не опасными для жизни травмами.
Полиция заявила, что расследование продолжается.
Воскресенье с Оливером Спенсером: «Я не оденусь, воскресенья - для домашней одежды»
Как начинается воскресенье?
Со мной спотыкаясь по лестнице и падая на собаку по пути, чтобы сделать жене чашку чая.
Если мне повезет, мы сбежим из Лондона в наш прибрежный дом на острове Уайт.
Двое из нас будут сидеть вместе и молча смотреть на воду.
Звучит безмятежно ...
Так было до 8 утра, когда двое или трое наших мальчиков стучали в дверь, требуя завтракать.
Это бекон и яйца для них, шпинат и грибы для нас, тогда, если погода будет хорошей, мы выгоняем мальчиков.
Мы будем плавать, кататься на байдарке или погулять по прекрасному аббатству Куарр, которое выглядит как нечто прямо из Игры престолов.
А во время блокировки?
Первые две недели я был в полном отрицании, я не мог поверить, что мой бизнес был закрыт.
Я отвлекся, одержимый жизнью или смертью моего недавно посаженного сада.
В остальном, я экспериментировал на кухне: мои любимые блюда - интенсивно приправленный угорь и бульон из шиитаке и двойной крем-булочка.
Как вы отдыхаете?
Я не оденусь, по воскресеньям - одежда для отдыха, полуобрезанные спортивные штаны и белая футболка.
После обеда с жареной курицей я буду спать с бумагами на шезлонге в саду.
Я стараюсь не пить: это помогает очистить мою голову до того, как в понедельник придет звонок.
Воскресенье, которое торчит?
После долгой субботней ночи на праздновании 40-летия моей невестки в Нью-Йорке, около полуночи моя беременная жена решила, что нам пора идти.
Она была полна решимости повеселиться, сказав людям, что это был ее третий в конце концов.
Мы покинули вечеринку, и она сразу пошла на роды.
А в воскресенье вечером?
К 7 вечера мы упаковали машину и сели на паром до Портсмута.
Езжай по А3, и мы на неделю вернемся в Лондон: дети в постели, я выгуливаю собаку и ем миску каши.
Я хорошо уезжаю с острова Уайт, чтобы вернуться в город, я знаю, что если я этого не сделаю, у меня вообще не может быть дома.
Кенийские полицейские арестованы после смертельной стрельбы в Гариссе
Два полицейских в Кении были арестованы в связи со стрельбой, в результате которой два человека были убиты.
Стрельба произошла в субботу на рынке Соко Нгомбе в восточном округе Гарисса во время акции протеста против ареста человека, подозреваемого в убийстве.
Обе жертвы были названы Аден Абди Мадобе и Мухиядин Адов Шибин.
Кенийская полиция начала расследование по факту стрельбы.
Он будет включать в себя «судебную экспертизу» офицерского оружия.
Член парламента Гариссы Аден Дуале назвал смерть "отвратительным" и осудил "жестокость полиции" в заявлении, опубликованном в Facebook.
Участники кампании выразили обеспокоенность по поводу полицейской деятельности во время пандемии.
По данным Amnesty International, с марта кенийские офицеры убили 21 человека за несоблюдение мер профилактики коронавируса, таких как комендантский час и ношение маски.
Ранее в этом месяце полиция столицы Найроби выпустила слезоточивый газ и арестовала нескольких демонстрантов, участвующих в ежегодном марше Саба-Саба - акции протеста, которая началась 30 лет назад против автократического режима тогдашнего президента Даниэля Арапа Мои.
Корреспонденты говорят, что мероприятие этого года получило дополнительный импульс от гнева по поводу полицейских репрессий во время закрытия «Ковид-19».
Тесное присутствие безопасности за пределами консульства США в Чэнду, Китай
За пределами консульства США в городе Чэнду, Китай, в воскресенье наблюдалось жесткое присутствие службы безопасности, поскольку американский персонал готовился покинуть помещение.
Три движущихся грузовика были замечены вошедшими в строительный комплекс, в то время как полицейские в форме и в штатском выстроились по обе стороны улицы, которые были обшиты металлическими барьерами.
Редактор таблоида Global Times в Китае написал в Твиттере, что консульству США в Чэнду было дано 72 часа на закрытие или до 10 часов утра (02:00 по Гринвичу) в понедельник, 27 июля.
Китай заявил, что некоторые сотрудники в консульстве Чэнду «проводят мероприятия, не соответствующие их личности».
Не сообщая никаких подробностей, официальный представитель МИД Китая Ван Вэньбинь сказал, что такая деятельность вмешивалась в дела Китая и наносила ущерб его интересам безопасности.
Приказ Китая о закрытии консульства в Чэнду был издан в пятницу в отместку за приказ США закрыть китайское консульство в Хьюстоне, штат Техас.
Вашингтон приказал Китаю закрыть офис в Хьюстоне, «чтобы защитить американскую интеллектуальную собственность и американскую личную информацию».
Когда в пятницу вступило в силу закрытие китайского консульства в Хьюстоне, было замечено, что группа людей, которые, по-видимому, были должностными лицами США, врывались в здание через черный ход.
В субботу Ван сказал, что нарушил международные и двусторонние соглашения, и Китай ответит, не уточнив, как это сделать.
Закрытие отношений один на один усилило напряженность в отношениях между двумя странами по вопросам, связанным с торговым и промышленным шпионажем и правами человека.
Бабуины из сафари-парка, вооруженные ножами, отвертками и бензопилой, видят, что «шутники дают им оружие, чтобы разбить автомобили»
Давно известно, что приматы в сафари-парке Ноусли, Мерсисайд, набрасываются на любого, кто останавливается в вольере и срывает стеклоочиститель или зеркало.
Бабуины были вооружены ножами, отвертками и даже бензопилами в сафари-парке Ноусли, Мерсисайд.
Рабочие боятся, что шутники вооружают надоедливых приматов, которые, как известно, набрасываются на любого, кто делает паузу и сдирает стеклоочистители и зеркала.
Рабочие теперь боятся, что посетители вооружены смертоносным оружием «для смеха», чтобы посетители могли усилить свои атаки, и даже видели, как обезьяны роются вокруг ящиков с инструментами.
Один из работников парка сказал The Sunday Times: «Мы не уверены, получают ли они оружие от гостей, которые хотят видеть, как они нападают на машины, или же они ловят их из пикапов и фургонов».
«Они буквально зайдут в ящики с инструментами и будут носить их с собой. Один из бабуинов видел, как он цепляется за бензопилу».
Другой работник сказал: «Бабуины были найдены с ножами и отвертками. Интересно, кто-то из гостей их раздает».
А атаки бабуинов настолько неизбежны, что механики на северо-западе Англии хорошо знают вольер.
Один механик из Сэйла, Большой Манчестер, сказал, что люди знают, чего ожидать в парке, и что в этом году два его клиента стали жертвами павианов.
Они добавили, что в одну минуту дети хотят обезьян на машине, а в следующую минуту у них нет регистрационного знака - но проблема дает «хорошие деньги» для гаража.
Knowsley вновь открылся 15 июня с мерами безопасности Covid-19 после того, как настаивал, что это было так же безопасно, как проезд McDonald's, так как посетители не оставляют свою машину на пятимильном сафари.
550-акровый парк, где живут львы, тигры, носороги, антилопы гну и верблюды, отвергает сообщения о вооруженных обезьянах как о городском мифе.
Представитель сказал: «Мы считаем, что многие из этих историй были преувеличены, поскольку они были пересказаны, с приукрашиванием, чтобы объекты, которые иногда обнаруживаются в корпусе, казались более захватывающими и невероятными».
В 2012 году производитель автомобилей Hyundai выпустил 40 обезьян из парка на свою модель New30 i30 в течение 10 часов, чтобы доказать, что у нее есть силы для семей с маленькими детьми.
Юнайтед, Челси в CL; Борнмут, Уотфорд из EPL
«Манчестер Юнайтед» и «Челси» квалифицировались в Лигу чемпионов за счет «Лестера» в безумный финальный день сезона Премьер-лиги в воскресенье, а «Борнмут» и «Уотфорд» были отправлены на окончание пятилетнего пребывания в высшем дивизионе.
Юнайтед выиграл со счетом 2: 0 в Лестере благодаря голам Бруно Фернандеса и Джесси Лингарда, что позволило команде Оле Гуннара Сольскьяера занять третье место.
«Челси» обыграл «Вулверхэмптон» со счетом 2: 0 после гола и ассистирования Мейсона Маунта и занял четвертое и последнее квалификационное место в Лиге чемпионов над «Лестером», который большую часть сезона был в первой четверке.
Вместо этого Лестер будет играть в Лиге Европы вместе с Тоттенхэмом, который выиграл 1: 1 в Кристал Пэлас, чтобы обеспечить шестое место - выше Вулверхэмптона по разнице мячей.
Битва, чтобы избежать двух оставшихся мест вылета, перешла к проволоке, когда Aston Villa забил на 84-й минуте, уступил минуту спустя, а затем провел вничью 1: 1 в West Ham, чтобы выжить.
Капитан Джек Греалиш забил гол Виллы в том, что могло бы стать его последней игрой за его детский клуб.
Борнмут сделал то, что должен был сделать и победил Эвертон, 3: 1, но в итоге остался на одно очко позади Виллы.
Уотфорд также был переведен как предпоследняя команда после потери 3: 2 в «Арсенале».
Манчестер Сити пропустил 100 голов за кампанию с победой со счетом 5: 0 над последним местом и уже понизившимся Норвичем, игрой, которая ознаменовала последнюю в Премьер-лиге за Дэвида Сильву после 10 лет с Сити.
Кевин Де Брюйн получил рекордную 20-ю помощь в сезоне, а также дважды забил.
Ливерпуль закончил свой титульный сезон со счетом 3: 1 в Ньюкасле и финишировал на клубном рекорде 99 очков.
Кроме того, Саутгемптон победил «Шеффилд Юнайтед» со счетом 3: 1, а Дэнни Ингс забил свой 22-й гол в сезоне.
Это оставило его одного позади Джеймса Варди Лестера, который выиграл Золотую Бутсу как лучший бомбардир лиги.
Гвинет Пэлтроу хочет, чтобы у детей была хорошая этика
Гвинет Пэлтроу сказала, что она хочет воспитать своих детей, чтобы иметь хорошую этику, поскольку она пытается «не просто передать им вещи».
У Пэлтроу двое детей, Apple (16 лет) и Моисей (14 лет), от бывшего мужа Криса Мартина, и она хочет, чтобы у них были хорошие ценности и чтобы они не преуспели в славе своих родителей.
«Вот почему я думаю, что это так важно ... Воспитывать ребенка с трудовой этикой, чьи ценности совпадают с вашими или с их собственным чувством того, кто они есть, и т. Д.», - сказала она Робу Лоу на своем подкасте.
«Правда в том, что двери могут быть открыты для вас, но если вы думаете обо всех людях, которые пытаются, и этого не происходит».
Она добавила: «Вы, как родитель, думаете, что все, что я могу сделать для этих детей, это научить их правильному от неправильного и научить их, что такое работа. Я действительно пыталась не просто передать им вещи».
Пэлтроу также предприняла шаги, чтобы позволить своим детям жить как можно более конфиденциально, и обеспечивает конфиденциальность своих учетных записей в социальных сетях.
«Я не позволю им быть публичными в каких-либо социальных сетях или чем-то в этом роде, я стараюсь максимально скрывать их от глаз общественности», - сказала она.
«Вы знаете, теперь все по-другому, потому что дети как,« Могу ли я иметь канал на YouTube? », А я, как« Нет, вы не можете. Абсолютно нет ».
Министр внутренних дел Туниса назначил нового премьер-министра, чтобы сформировать правительство через месяц
В канцелярии президента говорится, что министр внутренних дел Туниса Хичем Мечичи был назначен для формирования следующего правительства на фоне политической напряженности между основными партиями в североафриканской стране.
46-летний адвокат сменил Элиса Фахфаха, который ушел в отставку с поста премьер-министра в начале этого месяца.
Но Мечичи не было одним из имен, предложенных правящими политическими партиями президенту Кайсу Сайеду.
В заявлении после объявления в субботу Мечичи заявил, что он «будет работать над формированием правительства, которое соответствует ожиданиям всех тунисцев».
Тунис был оценен как редкая история успеха демократического перехода после региональных восстаний Арабской весны, вызванных революцией 2011 года.
Но его лидеры изо всех сил пытались оправдать ожидания тунисского народа, и и без того хрупкая экономика пострадала от закрытия границ страны из-за пандемии COVID-19.
В результате этой болезни погибло около 50 человек, а в Тунисе заразилось более 1400 человек.
Помимо того, что он был министром внутренних дел в уходящем правительстве, Мечичи был советником президента Саида, занимаясь правовыми вопросами.
Ранее он был начальником отдела кадров в министерстве транспорта, а также служил в министерстве социальных дел.
Теперь у него есть месяц, чтобы сформировать правительство, которое затем получит вотум доверия в парламенте, и ему потребуется абсолютное большинство, чтобы добиться успеха.
В противном случае парламент будет распущен, и в течение трех месяцев будут проведены новые выборы.
На последних выборах, состоявшихся в октябре, партия Эннахдха одержала победу, но ей не хватило большинства, и в конце концов они согласились присоединиться к коалиционному правительству.
Отставка Фахфаха 15 июля, после менее чем пяти месяцев пребывания в должности, угрожала новому политическому тупику в стране, поскольку она борется с экономическими последствиями пандемии.
Отставка усугубила политический спор с Эннахдхой по поводу обвинений Фахфаха в конфликте интересов.
Отношения между 47-летним уходящим лидером и Эннахдой были напряженными после октябрьских выборов в законодательные органы.
Фахфах ушел в отставку в тот же день, когда партия подала ходатайство против него.
Эннахдха первоначально назначил независимого премьер-министра, но ему не удалось заручиться поддержкой парламента, из-за чего президент назначил бывшего министра финансов Фахфаха на этот пост.
Столкнувшись с перспективой новых выборов, Эннахдха в конце концов согласился присоединиться к коалиционному правительству.
Тед Круз говорит, что цели Пелоси - «переложить наличные деньги на проблему и закрыть Америку»
Вашингтон. Сенатор-республиканец от штата Техас Тед Круз обвинил спикера палаты представителей Нэнси Пелоси и демократов палаты представителей в том, что они выдвигают пакет мер по оказанию помощи коронавирусу, в котором основное внимание уделяется «смещению денежных средств в связи с этой проблемой и закрытию Америки» в ходе переговоров о следующей мере.
В интервью газете «Лицом к нации» в воскресенье Круз сказал, что страна сталкивается одновременно с двумя кризисами: глобальной пандемией, унесшей жизни более 600 000 человек во всем мире, и «абсолютной экономической катастрофой» в США.
Но Круз сказал, что Пелоси, который появился в «Лицом к нации» перед сенатором, «сосредоточен ни на одном из них».
«Ее цели - переложить деньги на проблему и закрыть Америку», - сказал республиканец из Техаса.
«И, в частности, вы смотрите на счет за триллион долларов, который она пытается выдвинуть, она просто копает деньги своим друзьям и фактически не решает проблему. Наша цель должна состоять в том, чтобы американцы хотели вернуться к работе. Они хотят быть в состоянии обеспечить свою семью».
Республиканцы в Сенате и Белый дом провели на прошлой неделе переговоры о сроках четвертого этапа реагирования на коронавирус, который, как они ожидают, обойдется в 1 триллион долларов.
На выходных глава администрации Белого дома Марк Медоу и министр финансов Стивен Мнучин отправились обратно на Капитолийский холм для дальнейших переговоров с сотрудниками Сената, а Мнучин заявил в воскресенье Fox News в интервью, что в понедельник лидер большинства в Сенате Митч Макконнелл обнародует детали.
Наиболее насущной проблемой для законодателей - и предметом спора между республиканцами и демократами - является истечение срока действия повышенных пособий по безработице, которые начали уходить в эти выходные.
В то время как демократы хотят, чтобы пакет «четвертой фазы» коронавируса позволил увеличить выгоды на 600 долларов, республиканцы призывают к его сокращению и утверждают, что некоторые американцы зарабатывают больше на безработице, чем на заработной плате.
Круз сказал, что более половины американцев, получающих повышенные пособия по безработице, теперь получают больше, чем когда они работали, и сказал, что разговаривал с владельцами малого бизнеса в Техасе, которые испытывают проблемы с набором сотрудников.
«Конечно, они не вернутся, потому что федеральное правительство платит им, в некоторых случаях, вдвое больше денег, чтобы остаться дома», - сказал он.
Круз сказал, что Конгресс должен сосредоточиться на принятии законопроекта о восстановлении, который облегчит американцам возвращение на работу, ослабив налоги и правила для малого бизнеса:
«вместо того, чтобы просто вытолкнуть триллионы за дверь, счет на восстановление приостановит налог на заработную плату, что повысит заработную плату всем работающим в Америке. Это фактически возвращает людей на работу», - сказал он.
На прошлой неделе президент Трамп потребовал, чтобы следующий пакет помощи включал снижение налога на заработную плату, но Мнучин сказал, что он не будет частью законодательства, поскольку это предложение было плохо воспринято среди республиканцев.
Мистер Трамп признал, что снижение налогов на заработную плату будет отсутствовать в следующем законопроекте, но попытался возложить вину на демократов.
Круз, который на прошлой неделе возразил против стоимости следующего пакета, сказал в воскресенье, что он не на борту с мерой от его поддерживающих республиканцев Сената.
Но он также раскритиковал законопроект на сумму 3 триллиона долларов, принятый Домом, контролируемым демократами, в мае и обвинил своих политических оппонентов в намеренной разработке меры, которая наносит ущерб президенту в преддверии ноябрьских выборов.
«Единственная цель, которую преследуют демократы, - победить Дональда Трампа, и они цинично решили, что лучший способ победить Дональда Трампа - закрыть все предприятия в Америке, закрыть все школы в Америке», - сказал он.
«Вы знаете, Нэнси Пелоси говорит о работающих мужчинах и женщинах. Она предлагает удерживать работающих мужчин и женщин от работы».
Канье Уэст приносит публичные извинения жене Ким Кардашьян после разоблачения брака
Канье Уэст извинился перед женой Ким Кардашьян за то, что публично объявил «личное дело».
Во время мероприятия в Южной Каролине рэпер рассказал, что пара подумывала об аборте своего первого ребенка.
После бурной недели, когда он подал ряд исков против своей жены и ее семьи, теперь Уэст написал в Твиттере извинения.
Уэст также, как сообщается, посетил больницу через несколько часов после посещения Джастином Бибером на своем ранчо в Вайоминге.
Он сказал: «Я хотел бы извиниться перед своей женой Ким за то, что она стала публичной с чем-то, что было личным делом. Я не прикрывал ее, как она прикрывала меня».
«Ким, я хочу сказать, что знаю, что причинил тебе боль. Пожалуйста, прости меня. Спасибо, что всегда был рядом со мной».
Неустойчивые твиты Запада, в том числе заявления о том, что его жена пыталась запереть его у врачей, и он выдвинул ряд обвинений против своей свекрови Крис Дженнер.
Он также сказал, что пытался развестись с Кардашьян Уэстом, на котором женился в 2014 году.
На фоне опасений за состояние своего мужа Кардашьян Уэст, мать четверых детей Уэста, выступила с длинным заявлением о том, что она и ее семья «бессильны» вмешаться, и напомнила фанатам, что у него биполярное расстройство.
Она сказала: «Он блестящий, но сложный человек, который, помимо всего прочего, является художником и чернокожим мужчиной, который испытал мучительную потерю своей матери и должен иметь дело с давлением и изоляцией, которые усиливаются его биполярным расстройством».
Она добавила, что раньше не обсуждала его состояние, потому что она «очень защищает наших детей и право Канье на личную жизнь, когда речь заходит о его здоровье».
Она добавила: «Но сегодня я чувствую, что должна это прокомментировать из-за стигмы и неправильных представлений о психическом здоровье».
Уэст сделал свои заявления об аборте во время события 19 июля.
Мужчина арестован за то, что он предположительно убил брата-алкоголика в Большой Нойде: полиция
37-летний мужчина был арестован в воскресенье за то, что якобы убил его брата, чье тело было найдено сброшенным в изолированном районе неделю назад в Большой Нойде Уттар-Прадеша, как сообщает полиция.
Обвиняемый сказал полиции, что он был разозлен алкоголизмом и плохим поведением его брата с женщинами членами их совместной семьи, что привело его к преступлению, по словам чиновников.
Тело Бхишама Сингха, жителя деревни Бисрах в Большой Нойде, было найдено около кустов в изолированном районе около недели назад.
По словам представителя полиции, на теле были нанесены следы от уколов, а в полицейском участке Бисраха была размещена РПИ, и расследование было начато.
«Во время расследования, доказательства привели полицию к человеку, который умер, его брат Дипак, и он был допрошен.
Когда его спросили, Дипак признался, что зарезал своего брата до смерти.
Он сказал полиции, что Бхишам будет часто употреблять алкоголь, создавать шум дома и плохо вести себя с членами семьи женщин, из-за чего он решил убить своего брата », - сказал представитель.
Обвиняемый был арестован и обвинен в убийстве и других связанных с этим обвинениях, сообщила полиция.
Тони Блэр клянется никогда не прекращать вмешиваться в британскую политику, несмотря на серьезную негативную реакцию Brexit
Тони Блэр пообещал не прекращать вмешательство в британскую политику после серьезной негативной реакции на его участие в Лейбористской партии и антирекситской кампании.
Г-н Блэр, который не был в должности более десяти лет, сказал Софи Ридж на Sky News, что он «никогда» не перестанет высказываться в британской политике.
Тем не менее, противоречивый политический деятель признал, что «многие люди, наблюдающие за этим, могут подумать, что я должен прекратить говорить о вещах».
Софи Ридж сказала мистеру Блэру: «У меня всегда возникает ощущение, что ты не можешь вырваться из политики.
«Вы всегда публикуете отчеты о коронавирусе или приводите аргументы в пользу Brexit.
«Мне просто интересно, думают ли люди, почему после десяти лет пребывания в должности премьер-министра вы все еще пытаетесь заниматься политикой?
«Разве не пришло время отдохнуть, обойти поле для гольфа».
Бывший премьер-министр отверг это и пообещал оставаться в политике Великобритании как можно дольше.
Он сказал: «Это не то, что я хочу сделать. Многие люди, которые смотрят, могут подумать, что это именно то, что он должен сделать, и перестать говорить о вещах, но я забочусь о стране».
«Мы находимся в огромном моменте перемен в мире, и институт, который я построил, работает по всему миру.
«Я знаю, что сделал то, чего не делали предыдущие премьер-министры, но в будущем, я предсказываю, еще многие постараются это сделать».
Ранее в интервью Блэр сказал, что Великобритания и ЕС могут заключить сделку по Brexit до конца года.
Он сказал: «Они могут заключить сделку. Но даже сделка, которую мы заключим, будет плохой».
«По сути, это будет хорошо для Европы, потому что это позволит упростить торговлю товарами, но очень мешает нам в вопросе услуг».
Бывший лидер лейбористов также сообщил Sky News, что Великобритания будет жить с COVID-19, а не ликвидировать его в обозримом будущем.
Премьер-министр Нарендра Моди сказал, что Пакистан пытался "нанести удар в спину" Индии
Премьер-министр Нарендра Моди заявил сегодня в своем выступлении перед вооруженными силами в связи с 21-й годовщиной войны с Каргилом.
В своем ежемесячном радиообращении «Манн ки Баат» премьер-министр Моди сказал: «Пакистан предпринял это злоключение со зловещими планами захватить землю Индии и отвлечь ее продолжающиеся внутренние конфликты».
«Пакистан имел смелость пытаться оккупировать индийскую землю и отвлекать внимание от собственных внутренних волнений», - сказал он.
«В то время Индия пыталась улучшить отношения с Пакистаном.
Но, как говорится, природа зла состоит в том, чтобы сражаться со всеми без причины.
Люди этой природы могут думать о том, чтобы делать зло, даже тем, кто пытается сделать им добро.
Вот почему Пакистан нанес удар Индии в спину, несмотря на попытки Индии установить теплые отношения », - сказал он.
«Вы можете себе представить, враг находился высоко в горах, в то время как наши силы сражались с ними снизу. Но высокий моральный дух и верность наших войск победили горы», добавил он.
«Благодаря мужеству наших вооруженных сил Индия продемонстрировала большую силу в Каргиле», - сказал премьер-министр Моди, вспоминая свой собственный визит в этот район.
Каргил Дивас празднуется каждый год, отмечая день, когда индийская армия захватила все индийские посты в Ладакхском Каргиле, который был оккупирован пакистанской армией 21 год назад.
26 июля 1999 года армия объявила об успешном завершении операции «Виджай».
Почти трехмесячная битва на ледяных вершинах Ладакха унесла жизни более 500 индийских солдат.
Ранее сегодня министр обороны Раджнат Сингх, его младший министр Шрипад Найк, начальник штаба обороны генерал Бипин Рават, генерал армии М. М. Нараване, маршал авиации Р. К. Бхадаурия и начальник военно-морского флота адмирал Карамбир Сингх также почтили память Амара Джавана Джиоти в Национальном военном мемориале.
В течение десятилетий после Каргила индийско-пакистанские отношения были напряженными после серии террористических ударов.
Индия настаивала на том, что переговоры и террор не могут идти рука об руку, и Пакистан должен демонтировать все лагеря террористов, действующие на его территории.
Кредиторы онлайн предупреждают, что кредитная схема МСП может не попасть в цель
Сектор малого бизнеса, который зачастую недостаточно обслуживается крупными банками, все чаще обращается к онлайн-кредиторам для удовлетворения своих потребностей в финансировании.
Однако г-н Каллаган сказал, что онлайн-кредиторы оказались в невыгодном положении по сравнению с крупными банками, потому что у них не было доступа к такому же более дешевому финансированию, и предупредил, что в результате система гарантий МСП не набирает обороты.
«Я думаю, что он, вероятно, не достиг того уровня, когда все люди, которые нам звонят, говорят, что могут получить очень дешевое финансирование, а не правительство, получающее 50 процентов кредита», - сказал он.
«Таким образом, они звонят, и они очень разочарованы, потому что ожидалось, что существует дисконтное ценообразование, и мы смотрим на нашу стоимость финансирования, которая не изменилась вообще».
Г-н Каллаган добавил, что если бы финтех смогли получить доступ к более дешевому финансированию и передать его малым предприятиям, то такая схема была бы «легкой задачей».
«Это было что-то вроде уловки 22, крупные банки получили доступ к более дешевому финансированию, но они более склонны к риску, поэтому они на самом деле не идут на кредитование таким же образом, они не могут получить доступ к данным и не могут чувствовать себя комфортно, если у вас нет собственности», - сказал он, «пока мы не сможем получить доступ к более дешевому финансированию, я думаю, что на рынке выдумывается, насколько популярной будет эта схема».
Мела в Мельбурне также участвует в этой схеме, и исполнительный директор Арис Аллегос заявил, что преимущество 50-процентной гарантии, подразумеваемой в правительственной схеме, должно быть передано малым предприятиям, но разные кредиторы по-разному справляются с этим.
«Я понимаю, что могут быть и другие, которые не проходят через эту структуру затрат», - сказал он.
«Это может зависеть от того, как структурировано их финансирование, а также от того, в какие категории они кредитуются и как они оценивают риск в этих категориях».
Г-н Аллегос не предоставит подробную информацию о количестве займов, выданных Мула в соответствии с этой схемой, но сказал, что обновленная схема является «основным признанием того, что необходимо изменить», чтобы обеспечить большую гибкость для кредиторов и заемщиков.
Тем не менее, он сказал, что его главной проблемой была «двухскоростная экономика», которая действовала, и влияние, которое это оказало бы на малый бизнес.
«Самая большая проблема, с которой сталкивается Мула и кредиторы в отношении малого бизнеса, - это тот пресловутый утес и как справиться с этим утесом», - сказал он.
«Вообще говоря, в отношении спроса мы не вернулись к уровням до COVID, хотя аппетит растет».
Онлайновый кредитор, входящий в список ASX, Prospa также не стал бы детализировать сумму кредитов, выданных им по этой схеме, так как он сообщил, что информация была коммерчески чувствительной, но исполнительный директор Грег Мошал сказал, что расширение правительства этой схемой приветствуется.
«Мы поддерживаем любые усовершенствования схемы, которые позволят малым предприятиям получить доступ к широкому спектру финансовых продуктов, отвечающих их требованиям, включая продукты с гибкими денежными потоками в более короткие сроки», - сказал он.
Вирджиния-Бич сносит памятник Конфедерации
ВИРДЖИНСКИЙ ПЛЯЖ, Вирджиния. Город Вирджиния-Бич убрал памятник 115-летнего Конфедерации из общественных мест в субботу, менее чем через два дня после того, как городской совет единогласно проголосовал за это.
В субботу утром рабочие снесли памятник высотой 27 футов (8,2 метра), сообщают СМИ.
Он был установлен в 1905 году и стоял возле старого здания суда принцессы Анны, там же, где когда-то проводились аукционы для рабов.
Совет проголосовал единогласно в четверг вечером, чтобы начать процесс удаления.
Совет выслушал десятки ораторов и решил, что многие считают этот памятник спорным и болезненным напоминанием о прошлом.
Статуя недавно была полностью закрыта, с закрытыми воротами вокруг нее после недавних протестов и вандализма в отношении других конфедеративных памятников.
Памятник будет храниться на данный момент.
Город теперь должен ждать любых предложений от исторических групп или других лиц, которые могут захотеть взять памятник.
Полиция пробует новые, менее смертельные инструменты, поскольку протесты продолжаются
В связи с продолжающимися ожесточенными столкновениями между правоохранительными органами и демонстрантами в Портленде и по всей стране бурлит дискуссия о том, как полиция может сократить смертельную силу.
Некоторые компании стремятся предложить новые высокотехнологичные инструменты, такие как дистанционные наручники, для использования полицией вместо более опасных вариантов, таких как перцовый баллончик, резиновые пули и гранаты.
Правозащитная организация Amnesty International проанализировала 500 видеороликов с акций протеста с 26 мая по 5 июня и обнаружила 125 случаев применения чрезмерной силы в 40 штатах и округе Колумбия.
«Мы наблюдали неправильное использование слезоточивого газа, перцовых баллончиков, перцевых шариков, 40-миллиметровых ударов, в основном каждая комбинация менее смертоносного оружия использовалась ненадлежащим образом», - сказал исследователь оружия «Международная амнистия» Брайан Кастнер.
Тем не менее, некоторые настаивают на том, что наличие вариантов важно для избежания необходимости использования огнестрельного оружия.
«Все эти устройства должны быть под рукой, чтобы полицейские могли использовать не только смертельную физическую силу, используемую огнестрельным оружием, потому что это единственная профессия в Америке, где граждане дают вам право покончить с собой», - сказал Кори Пег, бывший инспектор полиции Нью-Йорка.
Один из новейших инструментов называется Bola Wrap, портативное устройство, которое стреляет из 8-футового кевларового шнура, который обматывает подозреваемого.
Существуют акустические устройства большой дальности, также известные как звуковые каноны, оружие направленной энергии, использующее лазеры для нагрева кожи человека, новые снаряды, сделанные из таких вещей, как пена и мел, вонючие бомбы и, конечно же, тазер.
Акции Axon, компании, которая делает Taser, выросли более чем на 18%, достигнув исторического максимума, когда протесты стали жестокими через несколько дней после убийства полиции Джорджа Флойда.
Ожидается, что к 2023 году рынок менее смертоносного оружия достигнет 11,85 миллиардов долларов.
Посмотрите видео, чтобы взглянуть на новые высокотехнологичные инструменты, которые полиция использует для менее смертоносной силы, как они регулируются, и что поставлено на карту для будущего полицейской деятельности и сообществ, которым они служат.
ООН заявляет о тысячах антипакистанских боевиков в Афганистане
ИСЛАМАБАД. В докладе США говорится, что в Афганистане скрываются более 6000 пакистанских повстанцев, большинство из которых принадлежат к запрещенной пакистанской группе талибов, ответственной за нападение на пакистанские военные и гражданские цели.
В отчете, опубликованном на этой неделе, говорится, что группа, известная как «Техрик-и-Талибан» (ТТП), связана с афганской дочерней структурой группы «Исламское государство».
Некоторые члены TTP даже присоединились к филиалу IS, штаб-квартира которого находится в восточной части Афганистана.
Афганское правительство не ответило в воскресенье на запросы Associated Press для комментариев.
В отчете говорится, что ИБ в Афганистане, известное как ИБ в провинции Хорасан, сильно пострадали от сил безопасности Афганистана, США и НАТО, а иногда даже от афганских талибов.
Доклад был подготовлен аналитической группой США по мониторингу и санкциям, которая отслеживает террористические группы по всему миру.
В докладе оценивается, что число членов ИС в Афганистане составляет 2200 человек, и, хотя его руководство истощено, среди его лидеров по-прежнему числится гражданин Сирии Абу-Саид Мохаммад аль-Хорасани.
В отчете также говорится, что группа мониторинга получила информацию о том, что два высокопоставленных командира Исламского государства, Абу Кутайба и Абу Хаджар аль-Ирак, недавно прибыли в Афганистан с Ближнего Востока.
«Хотя в территориальном отступлении (Исламское государство) остается способным проводить громкие атаки в различных частях страны, включая Кабул.
Он также направлен на привлечение боевиков талибов, которые выступают против соглашения с Соединенными Штатами », - говорится в сообщении со ссылкой на мирное соглашение США, подписанное с талибами в феврале.
Эта сделка была заключена, чтобы позволить США прекратить свое 19-летнее участие в Афганистане, и призывает Талибан гарантировать, что его территория не будет использоваться террористическими группами.
Ожидается, что сделка также гарантирует полное участие талибов в борьбе против ИГ.
Вторая и, возможно, самая важная часть соглашения призывает к переговорам между талибами и политическим руководством Кабула.
В конце субботы Госдепартамент США опубликовал заявление, в котором говорится, что его посланник по миру, Залмай Халилзад, снова отправляется в путешествие по региону, стремясь ускорить начало этих переговоров, которые неоднократно откладывались, поскольку обе стороны ссорились из-за программы освобождения заключенных.
Соглашение, поддерживаемое США, требует, чтобы афганское правительство освободило 5000 заключенных талибов, а талибы освободили 1000 правительственных и военнослужащих в качестве так называемого жеста доброй воли перед переговорами.
До сих пор правительство отказывается освободить почти 600 заключенных талибов, которых оно называет громкими преступниками и предлагает бесплатные альтернативы.
Талибы отказались.
«Стороны как никогда близки к началу внутриафганских переговоров, что является ключевым следующим шагом к прекращению 40-летней войны в Афганистане», - говорится в заявлении Госдепартамента США.
«Несмотря на значительный прогресс, достигнутый в обмене заключенными, проблема требует дополнительных усилий для полного разрешения».
Политический представитель талибов ранее на этой неделе заявил, что готов провести переговоры с политическими лидерами Кабула после исламского праздника Ид аль-Адха в конце месяца, при условии что освобождение заключенного завершено.
Большое беспокойство за Пакистан вызывает присутствие в Афганистане боевиков, особенно связанных с ТТП или Джамаат-уль-Ахрар или Лашкар-и-Ислам, а также с Освободительной армией Белуджистана, которая взяла на себя ответственность за громкие нападения в этом месяце в провинции Южный Синд, а также в юго-западной провинции Белуджистан.
Несколько пакистанских военнослужащих были убиты в этом месяце в юго-западной провинции Белуджистан в бою с повстанцами.
ТТП взяла на себя ответственность за одно из самых ужасных нападений в Пакистане в 2014 году, когда была атакована пакистанская армейская школа и 140 человек были убиты.
Большинство из них были студентами, а некоторым было всего 5 лет.
«Общее число пакистанских иностранных боевиков-террористов в Афганистане, представляющих угрозу для обеих стран, оценивается в пределах от 6000 до 6500, большинство из них с ТТП», - говорится в сообщении.
Крупнейший британский банк HSBC отрицает, что в расследовании США "ставит ловушку" для китайского Huawei - RT Business News
Многонациональный банк со штаб-квартирой в Лондоне HSBC обратился к социальным сетям, чтобы заявить, что, как утверждают китайские СМИ, это не «фабрикация улик» против Huawei, что привело к аресту финансового директора компании в Канаде.
В недоступном сейчас посте на WeChat кредитор заявил, что его действия не вызвали расследование в США крупнейшего в мире поставщика телекоммуникационного сетевого оборудования, так как проверка Huawei за якобы нарушение санкций США в отношении Ирана началась задолго до участия банка в конце 2016 года.
«HSBC не испытывает враждебности по отношению к Huawei и не« подставляет »Huawei», - заявил в субботу банк, добавив, что никогда не будет искажать факты о своих клиентах.
«В ответ на запросы Министерства юстиции США о предоставлении информации, HSBC Group просто представила объективные факты.
HSBC не «фабриковал» доказательства и не «скрывал» факты.
Пост был заблокирован на платформе с пометкой, что он «нарушает правила» и сейчас недоступен.
Заявление было сделано вскоре после того, как несколько китайских СМИ, включая связанные с государством газеты, обвинили HSBC в «сговоре» с Вашингтоном, чтобы устроить ловушку для Huawei.
Компания находится в эпицентре дипломатического скандала уже более полутора лет с тех пор, как финансовый директор Huawei Мэн Ваньчжоу был арестован в декабре 2018 года в Канаде по ордеру США.
Мэн обвиняется в мошенничестве за то, что якобы использует подставную компанию для нарушения санкций против Ирана и якобы лжет банкам о связи между Huawei и иранской компанией Skycom.
Согласно новым данным, приведенным Global Times, HSBC хорошо знал об отношениях китайской компании со Skycom.
Как сообщается, банк решил «вступить в сговор» с правительством США, чтобы избежать более сурового наказания в 2012 году, когда банку пришлось признать допущенные нарушения отмывания денег и санкций, включая ограничения в отношении Ирана.
В то время было приказано выплатить штрафы в размере около 1,9 млрд. Долл. США и предотвратить аналогичные проступки.
«Доказательства свидетельствовали о том, что HSBC понимал эти отношения, но намеренно продал конфиденциальные деловые документы своего клиента американской стороне, чтобы правительство США могло игнорировать проступки британского банка и не наказывать его в соответствии с Соглашением об отсроченном судебном преследовании 2012 года», - говорится в газете в одной из своих статей по этому вопросу.
В завуалированном предупреждении газета, контролируемая Пекином, добавила, что кредитор, в случае признания его виновным в этом «сговоре», может столкнуться с «суровым наказанием» в Китае, одном из основных рынков для HSBC.
Это не первый раз, когда известный банк попал под обстрел в последние недели.
В прошлом месяце HSBC подвергся критике за поддержку нового закона о национальной безопасности для Гонконга, города, где начался его бизнес и на который приходится более половины его прибыли.
Банк столкнулся с критикой с обеих сторон - со стороны Запада, когда госсекретарь США Майк Помпео назвал одобрение «корпоративным откровением», а Восток - по сообщениям, китайская сторона заявляет, что его поддержка была «запоздалой».
Ангола: больница в Педале передана министерству здравоохранения
Луанда - Президент Республики Жоау Лоурэнсо определил в эту пятницу передачу надзора за строящейся в Луанде больницей Pedro Maria Tonha, которая строится в Луанде, сфере деятельности Министерства здравоохранения.
В записке пресс-служба президента республики сообщает, что эта мера направлена на реализацию правительством принципа строительства и расширения сети государственных больниц для обеспечения лучшего медицинского обслуживания и медикаментозного обслуживания населения.
«В этом конкретном случае идея состоит в том, чтобы предоставить ангольцам справочную больницу, дифференцированную и оснащенную современными технологиями и обладающую высокой точностью в диагностике и лечении заболеваний высокой сложности», - говорится в документе.
Он подчеркивает, что решение главы ангольского государства также учитывает демографический рост страны, что обусловило "огромный спрос" на качественные медицинские услуги по самым разным специальностям.
Это требование, продолжает записка, оправдывается включением в больницу, специализирующейся на лечении сложных заболеваний, обучения и исследований, вмешательств, связанных с офтальмологией и медициной для матерей и детей, в области, стратегия и управление которых заслуживают ответственности Министерства здравоохранения.
Алжир: смерть Махмуда Гуэмамы - Алжир теряет патриота, преданного боевика, говорит президент Теббоун.
Алжир - Президент Республики Абдельмаджид Теббоун направил соболезнования членам Народного национального собрания (АПН) Моджахеду Махмуду Гуэмаме, который умер в пятницу, в котором он сказал, что Алжир "потерял патриота и боевика, приверженного делу своего народа и своего народа".
Алжир теряет сегодня смертью моджахеда Махмуда Гуэмамы, патриота и боевика, преданного делу своего народа и своего народа, человека, который никогда не колебался и чья решимость оставалась неизменной с момента, когда он поднял руки, вместе с его доблестными братьями моджахедами до его последнего вздоха в этот печальный день, когда мы можем только подчиниться его воле Божьему, - сказал президент Теб.
«Покойный Махмуд Гуэмама, мир ему, принадлежал к уникальному поколению верных патриотических боевиков, которые пожертвовали собой ради своей родины», - добавил президент республики.
«Покойный посвятил свою жизнь освобождению Алжира от мучений отвратительного колониализма, вступив в ряды революции в расцвете сил в 1960 году в тренировочном лагере Тахарт исторического вилайя VI».
«Покойный президент известен всем своей доказанной воинственностью и своей приверженностью закреплению имиджа процветающего и объединенного Алжира», - сказал президент Теббоун.
«На крайнем юге покойный Махмуд Гуэмама пользуется большой известностью как посредник, вмешивающийся в примирение братьев в одной и той же стране, когда разжигается огонь раздора», - добавил президент в своем послании.
«Все эти качества и ценности заслужили покойному Махмуду Гуэмаме уважение и доверие народа Таманрассета, который избрал его представлять их в Народном национальном собрании (АПН) в течение нескольких сроков, в течение которых он был послом и защитником интересов региона и чаяний его народа и даже представителя и представителя всех алжирцев», - написал президент республики.
«Всех выражений соболезнования будет недостаточно, чтобы воздать должное моджахеду Махмуду Гуэмаме, мир ему».
Он покидает нас сегодня, когда Алжир нуждается в нем ", - сказал президент.
«Я молю Всемогущего Бога окружить покойного Его Святым Милосердием, чтобы приветствовать его в Его обширном раю вместе с шухадаами и добродетелями.
Я также молюсь Богу о том, чтобы дать его семье и близким терпение и утешение ... нет никакой силы или силы, кроме как в Боге ", - заключил Президент Республики.
Обновление о путешествиях на коронавирус: какие страны имеют ограничения на въезд для болгар при въезде
Число стран, вводящих ограничения на поездки, растет. На этой неделе Чешская Республика хочет провести тесты на коронавирус для болгарских сезонных рабочих. Дания допускает болгар на свою территорию только в том случае, если у них там есть адресная регистрация, трудовой договор или документ, удостоверяющий командировку.
На сегодняшний день люди, которые посетили Болгарию и Румынию за последние 14 дней, подлежат обязательному карантину в Италии. В Финляндии въезд только по «уважительной причине».
Обязательный домашний карантин в Австрии, несмотря на отрицательный ПЦР-тест. Это уже требуется для тех, кто въезжает в Германию. В течение следующих 14 дней доступ на юг Румынии был без уважительной причины запрещен. И Греция ужесточила меры еще больше вдоль своих сухопутных границ.
Со вторника тем, кто путешествует самолетом из Болгарии в Грецию, придется представить греческим пограничным органам отрицательный результат теста ПЦР на коронавирус, который был проведен за 72 часа до их проникновения в нашего южного соседа, объявило Министерство иностранных дел.
Они добавили, что в страну будут допускаться только пассажиры, имеющие сертификат для такого теста. Он должен быть выдан на английском языке и содержать три имени и номера паспорта или удостоверения личности пассажира. Власти нашего южного соседа не будут принимать сертификаты, которые не соответствуют этим требованиям.
«Путешественники должны проходить тестирование в лаборатории с помощью ОТ-ПЦР путем взятия секрета изо рта или носа. Испытания на коронавирус признаются, если они проводятся в национальных референс-лабораториях, национальных лабораториях здравоохранения или частных лабораториях, аккредитованных соответствующими национальными органами по аккредитации (необязательно специально для COVID-19).
Эта мера не распространяется на граждан Греции, граждан, проживающих в Греции, и путешественников по значительным профессиональным причинам.
Министерство иностранных дел Греции также объявило, что во вторник, 28 июля, и в среду, 29 июля, пассажиры, которые не успели пройти тестирование до поездки, будут проверены компетентными греческими властями по прибытии в Грецию.
Требование к гражданам, путешествующим самолетом в Грецию, по крайней мере за 24 часа заполнить электронную форму местонахождения пассажира (PLF), генерирующую QR-код, который они предоставляют греческим властям при въезде в страну, остается в силе. Более подробная информация опубликована на travel.gov.gr
На данный момент нет никаких изменений в требованиях для пересечения сухопутных границ между Болгарией и Грецией. «Путешественники, направляющиеся в Грецию через сухопутную границу, независимо от их гражданства, также должны заполнить электронную форму локализации пассажиров (PLF), генерирующую QR-код, по крайней мере за 24 часа до прибытия», - пояснили в МИД.
Закрытие контрольно-пропускных пунктов Илинден, Капитан Петко Войвода и Маказа привело к увеличению трафика через границу возле Петрича. С переходом проблем нет. Очереди грузовиков нет. Все те, кто ждет, отправляются в море в Грецию. Путешественники ждут около полутора часов, чтобы пересечь башню.
Три пункта на болгарско-греческой границе работают. Только "Илинден-Экзохи" и эта часть Ивайловграда закрыты.
Доминик Каммингс является заложником SAS ... во время базового тура
Главный советник премьер-министра прошел опыт на прошлой неделе во время экскурсии по базе
Идея о том, что Доминика Каммингса держат в заложниках с винтовками, нацеленными на его голову, может быть одной из тех, кого преследуют государственные чиновники, чтобы тайно смаковать.
Но бескомпромиссный главный советник премьер-министра пережил именно этот опыт на прошлой неделе во время поездки в штаб-квартиру SAS, Stirling Lines.
Почта в воскресенье может показать, что часть его визита в среду была связана с поездкой в «Дом убийств», где элитные солдаты оттачивают свое мастерство в борьбе с террористами.
Экскурсия по базе в Херефорде также включала инспекцию военной техники полка и брифинг о недавних операциях, включая усилия по уничтожению террористов Исламского государства в Ираке.
Высокопоставленным посетителям Стерлинг Лайнс предлагается необычный прием - поворот в «Killing House», двухэтажном здании, где SAS практикуют рукопашный бой.
Среди предыдущих гостей принцесса Диана, чьи волосы загорелись из-за искры от гранаты, брошенной во время учений в 1983 году.
Понятно, что г-н Каммингс прибыл на базу - названную в честь основателя полка полковника Дэвида Стерлинга - на вертолете.
Он также посетил соседний учебный район армии Понтрилас, где базируются другие сверхсекретные подразделения.
Визит был частью его поездки по британским секретным объектам безопасности Великобритании, что вызвало удивление политиков и военных руководителей.
Когда в начале этого месяца стало известно о его планах, Тобиас Эллвуд, опекун Тори и председатель комитета по делам обороны Общины, сказал, что депутатам должна быть предоставлена такая же возможность расспрашивать его по вопросам обороны и безопасности, как они предоставляются министрам и государственным служащим.
Специальные советники, назначаемые политиками, редко обязаны давать показания для выбора комитетов.
Понятно, что старшие офицеры SAS использовали в среду мероприятие, чтобы подчеркнуть важность поддержания численности персонала в Королевских морских пехотинцах и парашютном полку.
Сообщалось, что эти подразделения, которые обеспечивают большинство сил специального назначения, могут сокращаться или объединяться для экономии средств.
«Более половины солдат в SAS на 250 человек ранее были парасами, в то время как специальная служба катеров (SBS) еще меньшего размера не могла продолжать работу без поддержки королевских морских пехотинцев», - сказал источник в обороне.
«Таким образом, Каммингсу сказали, что эти подразделения должны быть сохранены полностью».
Г-н Каммингс, который жаловался на то, что военные закупки «продолжают разбазаривать миллиарды фунтов стерлингов», недавно участвовал в совещаниях в штаб-квартире МИ-5 и МИ-6, а также планирует посетить штаб-квартиру СБС в Пуле, Дорсет, вместе с правительственными секретными лабораториями в Портон-Даун, Уилтшир.
Вчера вечером Министерство обороны не ответило на запрос о комментариях.
Утренний день в воскресенье: Празднование Роджерса и Харта
В 2020 году исполняется 100 лет со дня дебюта на Бродвее первого профессионального сотрудничества одного из самых легендарных дуэтов музыкального театра, Ричарда Роджерса и Лоренца Харта.
Чтобы почтить свое наследие в написании песен, звезды Бродвея Джелани Алладин («Замороженные», «Геркулес») и Кристиани Питтс («Кинг-Конг», «История Бронкса») вместе с танцором Ричардом Риазом Йодером («Привет, Долли!», «Перестановка Алонг») представляют современную публику, особенно в воскресенье, в духе «Роджерс и Харт», как правило, в исполнении Стандарта, особенно «Харт», специально записанного для «Стандарта», особенно «Харт», специально для «стандартного» «Харт», «записанного» Харта, особенно «Харт», специально для «стандарта» Харта, особенно «записанного» Харта », специально для« стандартного »« Харт »,« записанного »Харта.
Музыкальное руководство и аранжировки барабанщика Брайана Картера, который выступает вместе с басистом Расселом Холлом.
Пожарные завоевывают популярность в округе Лассен
Пожарные набирают силу против двух пожаров, которые сожгли более 30 000 акров в округе Лассен, к северо-востоку от Сакраменто.
По словам представителей Cal Fire, в субботу утром представители Cal Fire сообщили, что «Золотой огонь», начавшийся к югу от Адина, на 40% сдерживается.
После пожара в течение четырех дней огонь пережевал 21 000 акров земли, разрушил семь домов и отправил двух пожарных в больницу.
Ночью пожарные воспользовались более мягкими условиями, чтобы построить и усилить контрольные линии.
Но в субботу ожидаются порывистые ветры и низкая влажность.
К западу от Сюзанвилля, небольшой пожар, известный как пожар Хог, уничтожил две структуры и поглотил около 10 000 акров.
По словам калифорнийского департамента лесного хозяйства и пожарной охраны, пожар прекратился в одночасье, когда пожарные работали над зачисткой и усилением контрольных линий.
К утру субботы он содержал 45% и горел шесть дней.
В дневную жару, с температурой выше 90 градусов в районе Сьюзанвилля, тлеющие пятна рискуют вспыхнуть.
В то время как некоторым жителям разрешено возвращаться в свои дома, в некоторых районах в обеих зонах пожара действуют предписания об обязательной эвакуации.
Двое пожарных, пострадавших в результате «Золотого пожара», были освобождены из больницы.
Цепному мосту Соединенного Королевства Шотландия-Англия исполнилось 200 лет
Мосту, соединяющему Шотландию и Англию, исполнилось 200 лет до реконструкции стоимостью 10 млн фунтов.
Цепной мост Союза пересекает реку Твид от Фишвика на Шотландских границах до Хорнклиффа в Нортумберленде.
Когда он открылся в 1820 году, это был самый длинный подвесной мост из кованого железа в мире с пролетом в 449 футов (137 м).
Это был также первый автомобильный мост такого типа в Великобритании.
Мост был спроектирован английским офицером Королевского флота капитаном Сэмюэлом Брауном.
Он запатентовал и изготовил кованые цепи после того, как потерял корабли Королевского флота, которые освободились от веревок.
Друзья Цепного моста Союза и Института гражданских инженеров (Лед) Шотландия отмечают двухсотлетие перехода.
Роберт Хантер, из группы друзей, сказал: «Это действительно один из самых исторических мостов в мире и захватывающее произведение инженерного искусства.
«Мы запланировали ряд торжеств, чтобы отметить это событие, но, к сожалению, их пришлось отложить.
«Однако тот факт, что в скором времени начнутся работы по реконструкции стоимостью 10 млн фунтов стерлингов, станет лучшим подарком на день рождения и обеспечит возможность для будущих поколений наслаждаться мостом во всем его великолепии».
Директор Ice Ice Scotland Ханна Смит описала мост как «часто упускаемую из виду» часть инженерного наследия Шотландии.
Она сказала: «Мы знаем, что она известна во всем мире, и это потрясающе, что вскоре начнется ее ремонт».
Северная Корея объявляет чрезвычайное положение как случай Covid-19
Северокорейский лидер Ким Чен Ын созвал экстренное заседание политбюро после того, как человек, подозреваемый в том, что Ковид-19 вернулся из Южной Кореи после незаконного пересечения границы в этом месяце, сообщили государственные СМИ в воскресенье.
В случае подтверждения это будет первый случай, официально признанный северокорейскими властями, которые до сих пор заявляли, что в стране нет подтвержденных случаев коронавируса.
Ким объявил чрезвычайное положение и наложил запрет на пограничный город Кэсон, назвав его «критической ситуацией, в которой можно сказать, что порочный вирус проник в страну», сообщает государственное информационное агентство KCNA.
Согласно KCNA, человек, который перешел в Южную Корею три года назад, вернулся через укрепленную границу, которая разделяет две Кореи с симптомами, которые наводили на мысль о Covid-19.
«Чрезвычайное происшествие произошло в городе Кэсон, где три года назад сбежавший на юг человек, подозреваемый в заражении порочным вирусом, вернулся 19 июля после незаконного пересечения демаркационной линии», - сказали в KCNA.
KCNA не упомянул конкретно, проходило ли обследование человека, но сказал, что «после нескольких медицинских проверок секрета верхних дыхательных органов и крови этого человека был получен неопределенный результат», что побудило чиновников изолировать человека и расследовать любого, с кем он мог контактировать.
Северная Корея получила тысячи наборов для тестирования на коронавирус из России и других стран и ввела строгое закрытие границ.
Тысячи людей в скрытной стране были изолированы, но ограничения недавно ослабли.
В последние недели Северная Корея также активизировала кампанию, критикующую перебежчиков в Южную Корею как «человеческую нечисть» и призывающую Южную Корею расправиться с группами, которые отправляют пропагандистские сообщения и продовольственную помощь на Север.
Ким приказал провести расследование в отношении воинских частей вдоль границы, где подозревалось, что человек пересекает границу, чтобы «применить суровое наказание и принять необходимые меры».
Угрозы австралийской демократии ближе к дому, чем Китай
Но ряд недавно принятых или ожидающих принятия мер в парламенте Содружества вызывает обеспокоенность по поводу нашего собственного авторитаризма, выращенного внутри страны.
Они включают в себя внедрение технологии распознавания лиц, заставляющей технологические компании расшифровывать информацию, хранящуюся в компьютерных системах их клиентов, заставляющую технологические компании предоставлять доступ своим клиентам к облачной информации без уведомления владельца информации и расширяющую полномочия ASIO по обязательному допросу.
Эти меры поднимают серьезные вопросы о границе между гражданами и правительством, но законопроект ASIO вызывает особое беспокойство.
В отличие от любой другой страны Five Eyes - США, Канады, Великобритании и Новой Зеландии - после 11 сентября ASIO была предоставлена возможность принудительно допрашивать людей на срок до семи дней в связи с преступлениями терроризма.
Хотя можно признать, что крайнее насилие, связанное с преступлениями терроризма, оправдывает чрезвычайные полномочия, крайнее насилие, по крайней мере, предлагает яркую границу вокруг этих чрезвычайных полномочий.
Этого, конечно, нельзя сказать о «широких и расплывчатых» определениях, используемых в этом законопроекте для инициирования обязательной допросной власти: обработки информации, которая наносит ущерб австралийским «политическим, военным или экономическим отношениям с другой страной», или действий в сотрудничестве с иностранной державой, которые являются тайными или вводящими в заблуждение и «наносят ущерб интересам Австралии».
Трудно представить более «широкое и расплывчатое» законодательство о национальной безопасности, чем это.
ASIO будет разрешено в обязательном порядке расспрашивать кого-либо об этих вещах, а не только подозреваемых преступников.
Это включает в себя журналистов, деловых людей, ученых и сотрудников университета, юристов, граждан, жителей и гостей.
ASIO просто придется показать, что допрос «внесет существенный вклад в сбор сведений» о вмешательстве иностранцев, что, по-видимому, является главной целью законопроекта.
Человек может быть допрошен на срок до 40 часов (не включая перерывы).
Если человек отказался присутствовать, они были бы арестованы.
Отказ от ответа или предоставление ложных или вводящих в заблуждение ответов влечет за собой максимальное пятилетнее наказание.
Правила, которые являются основополагающими в наших правовых системах - на самом деле защищены конституцией в Соединенных Штатах - отменяются этим законопроектом.
Люди, в том числе лица, которым уже предъявлены обвинения, будут вынуждены предоставить доказательства, которые затем могут быть использованы для их судебного преследования.
У них мог присутствовать адвокат, но адвокат ограничивался разъяснением вопросов, которые были двусмысленными или неясными.
Новый законопроект передает решение о выдаче ордера на допрос от судьи Генеральному прокурору.
Как указал Генеральный инспектор по разведке и безопасности, это «отходит от тенденции к повышению требований к внешнему разрешению в других юрисдикциях Five Eyes».
Это также нарушает принцип разделения властей, согласно которому суды тщательно проверяют действия исполнительной власти.
В новом законопроекте также предлагается расширить опрашивающие полномочия на детей в возрасте не менее 14 лет, но только на тех, кто занимается или может участвовать в деятельности, наносящей ущерб защите Австралии, и людей от насилия по политическим мотивам.
Даже если наши спецслужбы были лучшими в мире, мы наделены полномочиями по обязательному расспросу кого-либо об информации, которая «наносит ущерб экономическим отношениям Австралии с другой страной», или о действиях, которые «наносят ущерб интересам Австралии», находятся за рамками.
Мы стоим одни.
Ни одна другая страна Five Eyes не зашла так далеко, даже за преступления терроризма.
Подлинно либеральные демократии охраняют от авторитарных мер.
Поведение наших силовых структур в связи с прослушиванием в парламенте Восточного Тимора, судебными процессами над Свидетелем К и Бернардом Коллери, секретным судебным процессом и лишением свободы бывшего сотрудника разведки, недавними ордерами на обыск, предъявленными двум журналистам, и перспективой предъявления обвинений одному из них в связи с историями о подозреваемых убийствах австралийскими солдатами в Афганистане показывают, почему мы не должны опускать нашу охрану.
Тела матери, 2 детей найдены в машине, затопленной в пруду
АВГУСТА, Джорджия. - Власти вытащили затонувший автомобиль из пруда в Джорджии и обнаружили тела женщины и ее близнец 10-месячных детей внутри.
Офис шерифа округа Ричмонд сказал, что экипажи нашли автомобиль в пруду мэра в Августе в пятницу днем, сообщает The Augusta Chronicle.
Коронер округа Ричмонд Марк Боуэн сказал, что все три жертвы были объявлены мертвыми на месте происшествия.
Власти опознали тела как 25-летнюю Шакию Филпот и ее маленьких детей Кайсена и Кассия Уильямса.
Чиновники не раскрывают подробностей о том, как семья оказалась в пруду.
По словам Боуэна, свидетель, который ловил рыбу в этом районе, нашел машину.
Тела собирались отправить в Бюро расследований штата Джорджия для вскрытия.
Дело остается под следствием.
«Персы»: древний портрет поражения Эсхила
В «Персиях» не так много действий, даже даже сюжета. Люди просто суетятся, говоря (по общему признанию, довольно интенсивно) о событиях (по общему признанию трагического), которые произошли далеко.
Тем не менее, этот спектакль Национального театра Греции высвобождает шум силы и ярости, и на своем пике спектакль поражает, как удар по солнечному сплетению, захватывая дух - воздействие лишь незначительно притупляется при просмотре онлайн.
Впервые снятый в 472 г. до н. Э. «Персы» Эсхила считается самой древней из сохранившихся греческих пьес. Эта постановка Димитриса Линьяда была показана в прямом эфире в субботу из древнего амфитеатра в Эпидавре; в духе театра не было никакой записи в Интернете. Место встречи изначально задумывалось как часть философии города, которая считала, что здоровый образ жизни является идеальным для здоровья, так как центр исцеления и здравомыслие является идеальным для здоровья, потому что центр исцеления и здоровья исцелил нас, потому что центр исцеления и здравомыслия является идеальным для здоровья, так как центр исцеления является разумным для здоровья, потому что центр исцеления и здравомыслия является идеальным для здоровья, так как центр исцеления и умения является разумным для здоровья, потому что центр исцеления и здоровья исцелил нас.
Шоу посвящено последствиям Саламиса, морского сражения, в котором греческие войска в меньшинстве разгромили могущественную персидскую армию 2500 лет назад. В то время, когда наши горизонты приближаются, это совершенно побуждает к головокружению виртуально присоединиться к живой аудитории, наблюдая (с субтитрами) живых актеров всю дорогу в Греции, когда они играют тысячелетнюю пьесу.
Сам Эсхил сражался в Саламине, но его игра имеет поворот: этот ветеран победившей стороны поместил свою историю среди побежденных, бросив довольно сочувствующий взгляд на бедствие своих недавних врагов.
Открывает дело хор персидских мужчин, одетых в длинные коричневые юбки и белые рубашки на пуговицах, которые с нетерпением ждут новостей о своем короле Ксерксе, который отправляется в Афины.
Войдите в овдовевшую мать Ксеркса, королеву Атоссу (Лидию Кониорду), в довольно большом черном платье, которое, кажется, носит ее, а не наоборот; она - человек в экзоскелете ткани, одновременно уязвимый и грозный. Кониорду, которая является одним из самых выдающихся актеров, играющих роль в пьесе, которую она играла в роли самого молодого человека в средневековом театре.
Опасение, которое все чувствовали, подтверждается в мрачных деталях посланником (Аргирисом Пандазарасом), возвращающимся с фронта.В совершенно невероятной сцене он рассказывает о битве, взбивая себя до безумия, когда участники хора танцуют вокруг него, и беспилотный счет Гиоргоса Пулиоса поднимается до того уровня, который должен был быть оглушительным.
Позже к ним присоединяются мертвый муж Атоссы (Никос Каратханос), вызванный из подземного мира, и Ксеркс (Аргирис Хафис), который каким-то образом сбежал живым из обломков. Кусочки струн на его тунике оставляют следы крови (изящные костюмы Евы Натены всегда способствуют рассказу историй, причинив при этом увечья и убивая персонажей, причинивших утешение и убивая персонажей, причинивших утешение и причинив увечья рассказам об убийстве).

Мы никогда не забываем, однако, что игра основана на эмоциях, которые слишком человеческие.
Египет начинает регистрировать данные избирателей за рубежом для выборов в сенат
Национальное избирательное управление (NEA) в субботу начало регистрацию данных избирателей на борту, чтобы начать подавать свои голоса на выборах в сенат, которые состоятся 9 и 10 августа, согласно официальному сайту NEA.
Избиратели должны зарегистрировать свои данные и дипломатическое представительство, связанное с их пребыванием за границей, на веб-сайте NEA с 25 июля по 31 июля.
NEA также опубликовало видео, объясняющее шаги, которые избиратели могут предпринять для удаленного голосования по электронной почте, в качестве меры предосторожности против пандемии коронавируса.
Правовой период предвыборной агитации кандидатов в сенат длится с 26 июля по 8 августа, говорится в сообщении NEA.
Министр по делам эмиграции и эмиграции Набила Макрам призвала египетских избирателей за рубежом принять участие в выборах в качестве своего конституционного права.
Палата представителей Египта 17 июня одобрила закон об учреждении сената, который будет функционировать как верхняя палата парламента.
Закон был принят большинством в две трети, против четырех депутатов.
Сенат будет состоять из 300 членов, 100 из которых избираются по закрытой системе списков, 100 избираются по индивидуальной системе и 100 членов назначаются Президентом Республики.
Срок членства в Сенате составит пять лет, начиная с даты его первого заседания. Новое собрание должно быть избрано в течение шестидесяти дней, предшествующих концу его срока.
Пожарные более 200 человек реагируют на пожары Карен в долине Юрупа - CBS Los Angeles
ДОЛИНА ДЖУРУПА (CBSLA) - В субботу днем в долине Джурупа вспыхнул пожар в дикой местности, что привело к ответным действиям более 200 пожарных.
О пожаре в Карене сообщили сразу после 3 часов дня на проспекте Сьерра и Карен Лейн.
Огонь вырос с примерно 5-10 акров до примерно 250 акров по состоянию на 8 вечера.
Сдерживание на последней проверке было у 50%, и 225 пожарных из Cal Fire, Департамента пожарной охраны округа Риверсайд, Департамента пожарной охраны города Короны и Огня округа Сан-Бернардино сражались с огнем.
Продвижение вперед на пожаре было остановлено, но ресурсы, как ожидается, останутся на ночь для мониторинга условий.
О каких-либо травмах или структурных повреждениях не сообщалось, и эвакуации не было приказано.
Проспект Сьерра между Армстронгом и линией округа Сан-Бернардино был закрыт.
Число случаев заражения коронавирусом в Израиле превысило 60 000
ИЕРУСАЛИМ (Рейтер) - Число людей, у которых был выявлен положительный результат на коронавирус в Израиле, в субботу превысило 60 000, поскольку правительство пытается сдержать возрождение уровня заражения.
Согласно последним ежедневным подсчетам, 1770 новых инфекций довели общее число случаев до 60 496, сообщило министерство здравоохранения страны.
С населением в девять миллионов человек Израиль сообщил о 455 смертельных исходах от пандемии.
Израиль был одной из первых стран, установивших общенациональную блокировку, и первоначально ему удалось подавить вспышку.
Ежедневные случаи, исчисляемые сотнями, сократились до двухзначных цифр.
Обеспокоенные экономическим ущербом, правительство сняло эти ограничения - слишком быстро, как признали некоторые чиновники, - и уровень заболеваемости вырос.
Возобновление спорадических закрытий различных секторов экономики усугубило общественное недовольство, вызвав ежедневные демонстрации.
Остерегайтесь садовых уловок, которые выглядят слишком хорошо
Может быть, стыдно признаться ученому, но я - полный любитель садового трюка.
Мне нравится думать, что это потому, что я непредубежден или, возможно, просто иррационально оптимистичен, особенно потому, что многие вещи в растительном мире часто чрезвычайно противоречивы.
Но мне не стыдно сказать, что я влюбился в десятки из них за всю жизнь в садоводстве.
Хотя я твердо верю в ценность того, чтобы испытать что-то для себя, если вам не нравится изучать трудный путь, вот некоторые из самых распространенных садовых уловок, с которыми я сталкивался.
Сначала, и, вероятно, худший преступник, привитые томатно-картофельные растения.
Провозглашенный революционным прорывом, прививка томатов к корням картофеля - это, по сути, ботаническое любопытство старой школы, восходящее как минимум к 1920-м годам.
Поскольку они оба принадлежат к одной семье и имеют схожую внутреннюю «водопроводную сеть», вы действительно можете создать такие чудеса с хирургическим усилением.
Но вот проблема: создание ресурсоемких структур, таких как фрукты и корни, отнимает много метаболической энергии, и если растения пытаются использовать обе свои ограниченные энергии, они неизбежно разделяются.
Это означает, что урожайность этих привитых растений ужасна и не похожа на то, что вы видите на маркетинговых снимках.
Кроме того, существует тот факт, что урожай созревает с разной скоростью, поэтому для сбора побегов нужно убивать растения до созревания томатов.
Что касается маркетинговых образов, то здесь тоже много хитрых дел.
Я видел розы в фотошопе небесно-голубого цвета и фруктовые деревья с физиологически невозможным количеством фруктов на ветках в некоторых крупных каталогах.
Я даже видел фотографии, «заимствованные» из моего аккаунта в Instagram и использовавшиеся торговыми сетями в качестве изображений их пробных площадок.
К сожалению, работа небольшого меньшинства кавалерских компаний означает, что вы должны просматривать рекламные изображения, особенно онлайн, с очень скептическим взглядом.
Если это выглядит слишком хорошо, чтобы быть правдой, это, вероятно, так.
Говоря об этом, синий цвет относительно редко встречается в ботаническом мире, поэтому, если вы видите ослепительный новый вереск, орхидею или кактус, сияющий в наиболее интенсивном «дезинфицирующем» оттенке синего, его почти наверняка распыляют или окрашивают.
Что было бы хорошо, если продавцы ясно давали это понять, но редко делают это.
Орхидеи голубых моли вернутся к своему первоначальному белому цвету, но распыленные кактусы и верески, покрытые светоподавляющим слоем красителя, вряд ли выживут долго.
Наконец, я должен отметить наборы бонсай или, что еще хуже, семена бонсай, которые обещают, что миниатюрные деревья прорастут из их пакетов.
Бонсай не является видом растений.
Это метод обучения, используемый для создания иллюзии древних деревьев на отдаленных вершинах гор.
Они почти всегда начинаются со зрелых кустарников, которые были отрублены назад, и на их месте появился новый рост.
Я знаю, что буду любить уловки, это часть экспериментов.
Но сделайте шаг в сторону, и вы можете найти тот, у которого действительно есть шанс выполнить свое обещание.
Карантин в Испании: вам нужен карантин в Испании?
Нет, но если вы вернетесь из Испании после полуночи сегодня вечером, вам придется самостоятельно изолироваться дома в течение 14 дней.
Министр юстиции Великобритании Хумза Юсаф сказал: «Решение об освобождении Испании в начале этой недели было принято, когда данные показали, что распространение вируса улучшилось.
Но, очевидно, последние данные дали нам повод для беспокойства отменить это решение.
«Мы понимаем, что это будет неутешительно. Однако нам всегда было ясно, что мы внимательно отслеживаем ситуацию с пандемией во всех странах и что нам может потребоваться исключить страну из списка мест, освобожденных от карантинных требований, если вирус обнаружит возрождение».
«Он все еще активен и все еще смертелен. Подавление вируса, предотвращение его передачи и защита общественного здоровья является нашим приоритетом».
Не было объявлено никаких правил в отношении британских путешественников, прибывающих в Испанию, однако, если вы путешествуете в Испанию, вам следует проверить местные правила в вашем районе.
Заместитель директора по чрезвычайным ситуациям в Испании Мария Хосе Сьерра сказала:
«У нас есть важные вспышки. Это может быть вторая волна. Нам нужно будет посмотреть, что произойдет в ближайшие несколько недель».
Имам-уль-Хак из Пакистана признан пригодным для летучих мышей после разминки
Пакистан и Англия встретятся друг с другом в трех тестах и столько же T20I.
Пакистанский игрок с битой Имам уль-Хак был объявлен пригодным для биты доктором команды после того, как он был поражен его левой рукой, в то время как он сражался в матче разминки внутри команды в Дерби.
«Левый игрок с битой принял участие в разминке перед началом игры второго дня», - говорится в сообщении Пакистанского совета по крикету (PCB).
Имам PCB Whites получил удар по левой руке во время битвы с Насим Шахом из PCB Greens в первый день матча.
Имам был вынужден уйти в отставку раненым в пятницу вечером после удара по мячу с левой стороны от шаха, но утром смог принять участие в разминке и возобновит подачу на третий день.
Более 30 сотрудников подтвердили положительный результат на коронавирус в одном отделении банка в Тамилнаде
По крайней мере, 38 сотрудников главного отделения национального банка в Тиручираппалли, Тамил Наду, дали положительный результат на коронавирус, заявили представители банка и местного гражданского общества.
По словам чиновников, клиентам, посетившим банк, также было рекомендовано добровольно явиться на тесты на коронавирус.
Ранее высокопоставленный чиновник отделения, который страдал от других осложнений, умер от COVID-19.
По словам чиновников, позитивные случаи стали известны после недавнего проведения в банке массового медицинского обследования.
Высокопоставленные чиновники банка заявили, что процесс дезинфекции завершен, и банк может возобновить работу с завтрашнего дня.
Чиновники корпорации здравоохранения поддерживают связь с клиентами, посетившими банк.
Тамил Наду, с самыми высокими показателями заболеваемости вирусом в стране после Махараштры, сообщил о 2,06,737 положительных случаях заражения вирусом по состоянию на субботу.
Премьер-министр Индии примет участие в строительстве храма на спорном месте
НЬЮ-ДЕЛИ (AP) - Премьер-министр Индии Нарендра Моди примет участие в церемонии закладки фундамента индуистского храма в следующем месяце на спорном месте в северной Индии, где в 1992 году индуистские сторонники жесткой линии разрушили мечеть 16-го века, согласно трасту, курирующему строительство храма.
Церемония назначена на 5 августа, дата, которую, по словам организаторов, была астрологически благоприятной для индусов, но это также отмечает год, с тех пор как индийский парламент отменил полуавтономный статус своего единственного государства с мусульманским большинством, Джамму и Кашмир.
Символизм невозможно было пропустить как сторонникам, так и противникам индуистской националистической партии Бхаратия Джаната Моди, или BJP, чей манифест на протяжении десятилетий включал в себя обещания лишить автономию Кашмира и построить храм для индуистского бога Рама, где когда-то стояла мечеть эпохи Моголов, место рождения в городе Айодхей, штат Рио-де-Жанейр, в городе Айодхия в Уодте.
Поскольку коронавирус все еще неистовствует по всей Индии, которая сообщила о третьей по величине загруженности в мире, церемония будет транслироваться в прямом эфире по государственному телевидению, а число участников и зрителей будет ограничено, согласно Вишве Хинду Паришад или Всемирной индуистской организации, индуистской националистической группе, объединенной с БДП.
Храм будет служить «постоянным и бессмертным центром сияния социальной гармонии, национального единства и интеграции и пробуждения чувства индуизма», или индуистского образа жизни, заявил в субботу пресс-секретарь организации Винод Бансал.
Вековой спор о месте был разрешен в прошлом году после победы на выборах BJP.
В ноябре Верховный суд вынес решение в пользу храмового треста, заявив, что мусульманским петициям будет предоставлено пять акров на альтернативном участке.
Сторонники жесткой линии индуизма давно утверждают, что мусульманские захватчики-моголы построили мечеть на вершине существующего храма в древнем городе Айодия.
Беспорядки в декабре 1992 года после разрушения мечети вызвали насилие в обществе, в результате которого погибли около 2000 человек, в основном мусульмане.
Между тем, суд по делу о сносе здания продолжает рассматриваться в специальном суде.
Архитектор из Ахмедабада, штат Гуджарат, родной штат Моди, предложил возвышающуюся конструкцию из песчаника высотой 161 фут (49 метров) с пятью куполами.
Йоги Адитьянатх, главный министр штата Уттар-Прадеш и индуистский монах, попросил Айодхью провести специальную церемонию очистки и очистки и для всех храмов города зажечь масляные лампы перед визитом Моди, сообщает информационное агентство Press Trust of India.
Adityanath сказал, что это событие ознаменовало конец «500-летней борьбы», сообщает PTI.
