Доминик Рааб: Правительство не может принести извинения за решение Испании о карантине.
Доминик Рааб защитил решение Правительства о повторном введении карантинных мер в Испании в кратчайшие сроки.
Министры объявили в субботу, что отдыхающие, которые не вернулись из Испании и ее островов к полуночи, будут вынуждены самоизолироваться на 14 дней.
Страна была в списке стран «дорожного коридора», которые Даунинг-стрит считала безопасными для посещения, но недавний всплеск случаев коронавируса вызвал опасения по поводу второй волны заболевания.
В воскресенье министр иностранных дел защищал внезапное повторное введение ограничений как «реакцию в режиме реального времени» на тревожный всплеск инфекций, о которых сообщалось в регионе.
Он сказал, что ситуация была затем оценена вчера днем, «и мы приняли решение так быстро, как могли».
«Мы не можем принести извинения за это», - добавил он.
«Мы должны быть в состоянии предпринять быстрые, решительные действия, особенно в отношении локализованных или на международном уровне в отношении Испании или конкретной страны, где, как мы видим, мы должны принять меры».
«В противном случае мы рискуем повторно заразиться в Великобританию, потенциально вторую волну здесь, а затем еще одну блокировку».
Министр транспорта среди отдыхающих Испании вынудил уйти на карантин.
Решение было принято после того, как Испания зафиксировала более 900 новых ежедневных случаев Covid-19 в течение двух дней подряд.
Министр иностранных дел признал, что у многих туристов не осталось времени, чтобы отменить или изменить свои планы.
«Я понимаю, что это разрушительно для тех, кто проходит через это, кто находится в Испании или рассматривал возможность поехать, но мы должны быть в состоянии предпринять быстрые, решительные действия для защиты Великобритании», - сказал он.
«Мы добились такого прогресса в борьбе с вирусом и предотвращении повторного захвата вируса в Великобритании».
Теневой министр здравоохранения Джонатан Эшворт осудил Правительство за его «откровенно шамблическое» обращение с этой мерой.
Он сказал, что внезапное решение Даунинг-стрит оставило отдыхающих «запутанными и огорченными».
Депутат от лейбористской партии сказал Софи Ридж: «Я понимаю, почему они приняли решение, но, конечно, то, как это решение было принято в последние 24 часа, откровенно шамболично.
«В Испании в данный момент есть отдыхающие, растерянные и огорченные, есть люди, которые собираются отправиться в отпуск в Испанию и на такие острова, как Тенерифе, которые в замешательстве, и они не знают, позволят ли их работодатели им взять двухнедельный карантин».
«Правительство просто говорит: «мы надеемся, что работодатели будут сотрудничать».
«То, как это решение было принято в последние 24 часа, откровенно шамблично».
Что значит Испания, находящаяся в карантинном списке, для отдыхающих?
Он призвал министров предложить «ясность» о том, получат ли те, кого просят на карантин, финансовую поддержку, если их работодатели откажутся платить им в период карантина.
Он добавил, что четкая информация также необходима «для тех отдыхающих, которые в настоящее время находятся в Испании, которые должным образом накопили весь год на свой семейный отдых, которые растеряны и огорчены».
«То, как это решение было передано, очевидно, вызывает беспокойство», - подчеркнул он.
Г-н Рааб сказал, что ни один работник, следующий новому руководству, не должен быть наказан работодателями, в том числе путем перевода на оплату больничного.
Он сказал: «Мы меняем правила - закон меняется в отношении отдыхающих и путешественников - и, конечно, мы ожидаем, что работодатели покажут тем сотрудникам, которым придется уйти на карантин из-за необходимой им гибкости закона.
«Если кто-то следует закону в отношении карантина и самоизолируется так, как он должен, он не может иметь против них штрафные санкции».
"Неудачи" США сдерживают поиск лекарств от коронавируса.
Глобальные усилия по производству полезных лекарств от Covid тормозятся США, потому что исследователи тестируют лекарства "произвольным, волей-неволей", предупредил эксперт, ведущий программу Великобритании.
Британская программа Recovery Trial, в которой приняли участие 12 000 пациентов в нескольких сотнях британских больниц, уже определила один многообещающий новый препарат для борьбы с болезнью, а также выделила два других - ранее считавшихся потенциальными спасителями жизни - как бесполезные.
Но неспособность медицинской системы США соответствовать этому результату означала, что другие многообещающие методы лечения, которые могли бы быть разрешены для широкого использования, еще предстоит оценить.
В частности, реконвалесцентная плазма (плазма крови, которая берется у пациентов с Covid-19 и которая содержит антитела, которые могли бы защитить других от этой болезни) все еще должна быть должным образом протестирована в крупномасштабном рандомизированном испытании.
"Десятки тысяч людей уже получили реконвалесцентную плазму в США, но эти методы лечения не были рандомизированы", - сказал профессор Мартин Ландрей, один из основателей программы Recovery.
"Они просто дают людям выздоравливающую плазму в надежде, что это сработает. Были даны огромные количества, и они до сих пор понятия не имеют, помогает ли это или вредит или не оказывает влияния", - добавил Ландрей, эксперт по организации крупномасштабных испытаний лекарств.
США не могут проводить крупные рандомизированные испытания и в конечном итоге предоставляют плохие лекарства.
Рандомизированные испытания лекарств являются золотым стандартом для точного определения полезных лекарств.
Они устраняют бессознательные предубеждения, которые могут омрачить суждения клиницистов.
Тысячам людей дают лекарство, а тысячам других - плацебо.
Никто не знает, что им дали.
Затем результаты сравниваются и выявляется эффективность лечения.
Таким образом, Recovery смог продемонстрировать, что стероид дексаметазон на треть сократил смертность у пациентов с Covid-19 на аппаратах ИВЛ.
Это также показало, что столь разрекламированный препарат гидроксихлорохин - а также комбинированная терапия препаратов лопинавира и ритонавира - не оказали никакого эффекта на спасение жизней пациентов.
Крайне важно, чтобы эти испытания нуждались в очень большом количестве пациентов, и ни одна больница не имеет достаточного количества для таких исследований.
У Британии было одно ключевое преимущество - централизованная Национальная служба здравоохранения.
Напротив, служба здравоохранения США фрагментирована, и ее единственный успех в указании на возможное лечение подчеркивал полезность очень дорогого препарата ремдесивир для ускорения выздоровления некоторых пациентов с Covid-19.
"В США проводится много-много небольших испытаний лекарств с участием нескольких десятков или нескольких сотен пациентов, но ничего из какого-либо вещества", - добавил Ландрей.
"Они не могут проводить крупные рандомизированные испытания, и это в конечном итоге приводит к тому, что они предоставляют плохую медицину. Это делает практику медицины хуже, а результаты для пациентов - хуже".
Лэндрей сказал, что эта неудача была особенно раздражающей, когда дело дошло до использования реконвалесцентной плазмы, которая, по мнению многих врачей, может сыграть ключевую роль в лечении тяжелобольных пациентов с Covid-19.
"Если вы посмотрите на США, огромные количества этого лечения использовались на произвольной волей-неволей. Великобритания превосходит все меры по сравнению с тем, что там происходит", - добавил он.
Профессор Питер Хорби, эксперт по инфекционным заболеваниям и другой основатель программы Recovery, сказал: "Были сообщения о том, что 20 000 пациентов получают реконвалесцентную плазму в когорте, но ни один из этих пациентов не был рандомизирован. Если бы они поместили этих пациентов в рандомизированные испытания, теперь у нас был бы четкий ответ об эффективности реконвалесцентной плазмы".
Хорби добавил, что UK Recovery в настоящее время запустила рандомизированное исследование реконвалесцентной плазмы, но не ожидает, что результаты будут готовы до конца этого года........................................................................................................................................................................................................................................................................................................................................................................................................................... 44. Хорби добавляется, что в настоящее время в Великобритании проводится рандомизированное исследование реконвалесцентной плазмы, но ни один из этих пациентов не был рандомизирован, но ни один из этих пациентов не был рандомизирован. Если бы вы обратили внимание на то, что выздоравливающие пациенты были бы использованы, мы бы получили четкий ответ об эффективности реконвалесцентной плазмы".
Хорби добавил, что UK Recovery в настоящее время запустила рандомизированное исследование реконвалесцентной плазмы, но не ожидает, что результаты будут готовы до конца этого года.
Вспышка сальмонеллы заболела 212 человек в 23 штатах.
25 июля (UPI) — Центры по контролю и профилактике заболеваний расследуют вспышку сальмонеллы, от которой заболели 212 человек в 23 штатах.
В пятничном пресс-релизе CDC сообщил, что 87 человек заболели с момента его последнего обновления о вспышке во вторник.
Агентство заявило, что у людей начали проявляться симптомы, связанные со штаммом сальмонеллы, для проявления симптомов которого может потребоваться от двух до четырех недель, в период с 19 июня по 11 июля.
Тридцать один человек был госпитализирован с начала вспышки, но о смертельных случаях не сообщалось.
По данным CDC, конкретный источник штамма сальмонеллы не был идентифицирован.
Он не выпустил никаких рекомендаций против употребления в пищу или употребления определенных продуктов, а также не назвал розничных продавцов, которые могли бы продавать зараженные продукты.
В Орегоне было зарегистрировано больше всего случаев сальмонеллы, с 51 инфекцией, а Юта следовала за ней с 40 зарегистрированными случаями.
По данным CDC, сальмонелла является бактериальным, пищевым заболеванием, которое вызывает 1,35 миллиона инфекций, 26 500 госпитализаций и 420 смертей каждый год.
Наиболее распространенными симптомами инфекции сальмонеллы являются диарея, лихорадка и спазмы желудка, которые могут начаться между шестью часами и шестью днями после воздействия.
Болезнь обычно длится от четырех до семи дней, и большинство людей выздоравливают без лечения, но в некоторых случаях требуется госпитализация.
Пара MACED в калифорнийском собачьем парке за то, что не носила маски для лица во время обеда (ВИДЕО) — RT USA News.
Есть маск-шейминг, а затем полно на нападении.
Калифорнийская пара, обедающая со своим щенком в собачьем парке, испытала второй, когда разгневанная женщина опрыскала их перцовым спреем за то, что они отказались маскироваться... во время еды.
Эш О’Брайен и муж Джаретт Келли говорят, что в четверг они перекусили в собачьем парке Dusty Rhodes в Сан-Диего с их трехмесячным мопсом на буксире.
У пары были сняты маски, чтобы поесть, когда подошла «случайная старушка», назвав их «идиотами» за то, что они не маскировались, хотя «вы не можете носить маску и есть одновременно».
О’Брайен сказал женщине покинуть парк и перестать ее преследовать, и в этот момент женщина выпустила в пару баллончик с булавой.
Видеозапись, снятая случайным прохожим, начинается с того, что Келли борется с баллончиком у женщины и получает дозу булавы в лицо за свои неприятности.
Слышно, как О’Брайен плачет на заднем плане, когда нападавший уходит со своими собаками.
О’Брайен поделилась видео в Facebook и сказала ABC 10, что хочет, чтобы женщина «попала в тюрьму».
Маски для лица обязательны по всему штату Калифорния, даже на свежем воздухе.
Эти маски можно снять только в несколько отдельных раз, в том числе во время еды или питья.
Однако нигде в руководящих принципах штата по коронавирусу не говорится, что случайные прохожие могут использовать несмертельное оружие для обеспечения соблюдения этой политики.
Даже в нынешнюю эпоху «маскишейминга» это все еще преступление, влекущее за собой наказание в виде штрафа в размере 1000 долларов или до трех лет в тюрьме штата.
Квартира, бесплатное образование для продавца яиц из Индора Параса Райкара, чья тележка была опрокинута предположительно за взятку в размере 100 рупий.
Тележка Параса Райкара, перевозящая яйца, предположительно, была опрокинута в четверг гражданскими чиновниками в Индоре.
Через два дня после того, как история о том, что тележка 13-летнего продавца яиц была опрокинута гражданскими чиновниками, стала вирусной в социальных сетях, мальчик из Индора нашел подавляющую поддержку у людей по всей стране, помогая им оправиться от потерь и снова начать свой бизнес.
Семья мальчика также утверждала, что политики, включая лидера Конгресса Рахула Ганди и главного министра Дели Арвинда Кеджривала, обратились к ним и предложили поддержку.
Семья мальчика также получила квартиру и предложение позаботиться об образовательных расходах детей в семье.
Тележка Параса Райкара с яйцами, как утверждается, была опрокинута в четверг гражданскими чиновниками в Индоре, где администрация внедрила правило «влево-вправо» для пошагового открытия магазинов на фоне пандемии коронавируса.
Видео, в котором мальчик утверждал, что чиновники предупредили его утром, чтобы он убрал свою тележку или заплатить 100 рупий в качестве взятки, стал вирусным в социальных сетях.
Когда он отказался, чиновники опрокинули его тележку, уничтожив все яйца, утверждал мальчик.
Мальчик также утверждал, что его ежедневная продажа снизилась из-за пандемии, и потеря его запасов положит на него дополнительное финансовое бремя, на видео.
С четверга семья мальчика была переполнена поддержкой со стороны людей по всей стране, многие из них предлагали помощь как наличными, так и натурой.
Семья также получила помощь от местных жителей.
В то время как бывший главный министр Дигвиджа Сингх предложил финансовую поддержку и помощь, чтобы дети были приняты в колледж, BJP MLA из Индора Рамеш Мендола заверил, что предоставит ребенку дом под Прадхан Мантри Авас Йоджана.
Пресс-клуб Индора также предоставил паек и деньги мальчику.
Офис лидера Конгресса Рахула Ганди и главный министр Дели Арвин Кеджривал также предложили помощь.
"Мы потрясены поддержкой людей по всей стране.
(BJP MLA) Рамеш Мендола заверил квартиру под Прадхан Мантри Авас Йоджана.
Он также предоставил цикл и 2500 рупий.
Дигвиджая Сингх предоставил 10 000 рупий и гарантии, чтобы присмотреть за образованием двух детей.
Офис Рахула Ганди также позвонил и предложил поддержку.
Женщина из Дели главный министр Арвинд Кеджривал позвонила и предложила помощь.
Джотирадитья Сциндия также предложил поддержку", - сказал дедушка Параса.
Министр внутренних дел Прити Патель требует объяснений от Twitter и Instagram по поводу "отвратительных" твитов Уайли.
Прити Патель потребовала объяснений от Twitter и Instagram по поводу того, сколько времени потребовалось для удаления "отвратительных" постов, сделанных Уайли.
В настоящее время полиция расследует серию антисемитских комментариев, опубликованных в аккаунтах художника Grime в социальных сетях.
Министр внутренних дел написал в воскресенье в Твиттере: "Антисемитские посты от Уайли отвратительны.
"Они не должны были так долго оставаться в Twitter и Instagram, и я попросил их дать полное объяснение.
"Компании социальных сетей должны действовать намного быстрее, чтобы удалить такую ужасающую ненависть со своих платформ".
Twitter обвинили в "игнорировании антисемитизма", поскольку твиты Уайли все еще были видны через 12 часов после того, как они были впервые опубликованы.
С тех пор ряд твитов был удален, а 41-летнему мужчине был вынесен семидневный запрет сайтом.
Ранее Twitter заявил, что учетная запись Уайли была временно заблокирована "за нарушение нашей политики ненавистного поведения", в то время как Facebook заявил, что в Instagram "нет места для ненавистнических высказываний".
Столичная полиция заявила в субботу: "Метрополитен крайне серьезно относится ко всем сообщениям об антисемитизме. Соответствующий материал оценивается".
Между тем, управляющая компания Уайли, A-List Management, "разорвала все связи" со звездой.
Теперь бывший менеджер художника Джон Вульф, который является евреем, написал в Twitter: "После антисемитских твитов Уайли сегодня мы в @AList_MGMT разорвали с ним все связи. В обществе нет места антисемитизму".
Ранее он говорил, что не поддерживает и не оправдывает то, что опубликовал Уайли, но что он будет говорить с ним в частном порядке и "поможет ему обучить".
Однако в видео в Instagram Уайли, похоже, сказал, что именно он разорвал связи со своим руководством.
Другие депутаты раскритиковали Twitter за то, что он позволил твитам оставаться видимыми.
Депутат от Лейбористской партии Джесс Филлипс заявил в субботу: "Только что видел все вещи Wiley. С какой стати @Twitter оставил такой вопиющий антисемитизм и ненависть? Это бьет по всем опасным битам, евреи получают вещи, которые вы не получаете, они контролируют, они думают, что их лучше ... Это опасный материал. Конечно, он должен спуститься".
Член парламента Нил Койл добавил: "Его руководство, похоже, способно действовать быстрее, чем @Twitter, еще раз подчеркивая, что законодательство (включая законопроект о вреде в Интернете) должно гарантировать, что платформы социальных сетей не используются для распространения ненависти".
Джон Манн, независимый советник правительства по антисемитизму, сказал, что твиты "точно продемонстрировали, почему закон нуждается в изменении, чтобы привлечь их к разумной ответственности".
Между тем, Кампания против антисемитизма попросила полицию расследовать контент Уайли и призвала закрыть его учетные записи в социальных сетях, "чтобы предотвратить дальнейшее излияние антиеврейского яда".
Уайли, известный как Крестный отец Грайма и чье настоящее имя Ричард Коуи, получил MBE за услуги музыке в 2018 году.
Кадлоу говорит, что следующий законопроект о стимулировании коронавируса будет включать в себя больше проверок, продлит мораторий на выселения.
Экономический советник Белого дома Ларри Кадлоу пообещал в воскресенье, что федеральное правительство продлит мораторий на выселения и разошлет еще один раунд проверок в рамках следующего пакета стимулирования коронавируса.
Комментарии Кадлоу прозвучали после недели, когда надежды Белого дома на снижение налога на заработную плату были сбиты Конгрессом.
"Предстоит чек на 1200 долларов. Это будет частью нового пакета. Я бы предпочел снижение налога на заработную плату, вдобавок к этому чеку", - сказал Кадлоу в эфире CNN "Состояние Союза.
- Но, как бы то ни было, политически это не работает".
Хотя официально о сделке не было объявлено, министр финансов Стив Мнучин и глава аппарата Белого дома Марк Медоуз недавно были на Капитолийском холме, чтобы обсудить детали нового пакета помощи с лидерами Конгресса.
Прекращая дополнительные 600 долларов в виде пособий по безработице, которые поставляло федеральное правительство, Кадлоу утверждал, что дополнительные деньги вредят малому бизнесу от найма работников.
"У нас был поток запросов и телефонных звонков и жалоб на то, что малые магазины и рестораны, предприятия не могут нанимать людей обратно", - сказал он.
"Они зашли слишком далеко. Может быть, в марте прошлого года это было необходимо для этого, но, действительно, есть последствия того, что люди не возвращаются на работу".
Мнучин ранее в тот же день в "Fox News Sunday" сказал это немного более прямо: "Я думаю, что рабочие и американцы понимают концепцию, что вам не должны платить больше, чтобы оставаться дома, чем работать".
Мнучин сказал, что новый законопроект предоставит дополнительные пособия по безработице, но отметил, что они будут меньше, чем выплаты, выданные в соответствии с Законом CARES.
Он сказал, что некоторые работники собирали больше, чем зарабатывали на работе.
В результате, когда предприятия вновь открывались, у некоторых сотрудников не было стимула вернуться на работу.
Секретарь сказал, что администрация Трампа и республиканцы в Сенате находятся на одной волне с пакетом в 1 триллион долларов, но отметил, что в интересах быстрого принятия законопроекта вопросы, которые сложнее обсуждать с демократами, могут быть отложены для другого законопроекта.
Queen и Адам Ламберт: Брайан Мэй празднует день рождения Роджера Тейлора.
Легенда Queen сегодня делит свой день рождения с фронтменом The Rolling Stones Миком Джаггером, которому сейчас 77 лет.
Брайан Мэй в минувшие выходные 19 июля отпраздновал свой 73-й день рождения и поблагодарил поклонников за пожелания ко дню рождения.
Рок-звезда написал рядом со снимком, на котором он и его жена Анита Добсон: «Ужин в день рождения для меня – созданный Анитой – мы нарядились, чтобы остаться дома!»
Суд Египта направляет мужчину, убившего троих детей, на психиатрическую экспертизу.
Генеральный прокурор прокуратуры Южной Миньи Тамер Мотеа в воскресенье приговорил фермера к четырем дням тюремного заключения в ожидании расследования причин, по которым он убил своих троих детей, а также направил его в психиатрический комитет.
24 июля 56-летний Мохамед Али бросил своих детей Хадигу, четырех лет, Мену, восемь лет, и Омара, шести лет, перед движущимся поездом на железнодорожной станции Маллави.
Было обнаружено, что Али бессвязно лепетал во время расследований, что привело к подозрению, что он страдает психическим расстройством.
Его жена отрицала, что испытывала какие-либо проблемы с ним, и объясняла его поведение психологическими проблемами.
Жители деревни из Массарт Маллави воздержались от разговоров об инциденте, принося только свои соболезнования семье детей.
Примерно 93 процента египетских детей в возрасте от одного года до 14 лет страдают от насилия, заявил Халид Дарвиш, советник Национального совета по делам детства и материнства еще в октябре.
Обвинение является одним из самых важных столпов в устранении жестокого обращения с детьми, добавил он, подчеркнув важность сотрудничества между советом и прокуратурой в этой связи.
Согласно исследованию, подготовленному Национальным советом по делам детства и материнства, дети подвергаются насилию в местах, которые должны быть безопасными, например, дома, школе или клубах, и подвергаются насилию со стороны людей, которые должны заботиться о них, таких как родители или учителя.
AP взрывает пресс-секретаря Белого дома Кейли Макинани за «политические» брифинги - но репортеры продолжают задавать политические вопросы - RT USA News.
Ассошиэйтед Пресс обвинило пресс-секретаря Белого дома Кейли Макинани в том, что она беспокоит СМИ, делая свои брифинги политическими, а не информационными - очевидно, забывая, что репортеры выбирают вопросы.
В субботней статье AP, крупнейшего информационного агентства США, говорится, что брифинги для прессы в Белом доме могут быть «сломанной традицией», поскольку Макинани сделала их «обтекаемой, полногорлой рекламой президента, которому грозит переизбрание, местом для атак на СМИ и форумом, относительно легким в отношении информации» о том, что делает правительство.
Последнее из этих утверждений бесспорно, так как на брифингах вряд ли раскрывается какая-либо новая информация.
То, что AP не упомянуло, так это то, что на брифингах на самом деле не ищется какая-либо новая информация.
Репортеры часто используют прессов Белого дома, чтобы привлечь к себе внимание, это форма искусства, усовершенствованная Джимом Акостой из CNN.
Они выходят за рамки типичных состязательных отношений между СМИ и администрацией, повторяя друг друга, задавая вопросы, направленные только на обвинение президента Дональда Трампа.
В некоторых случаях они сами делают новости, например, когда репортер CBS News Вэйцзя Цзян ответил на реплику Трампа «спросите Китай», сделав не очень тонкий намек на расизм: «Сэр, почему вы говорите это конкретно мне?»
Брифинг 6 июля предложил яркий пример разъединения по поводу того, как брифинги перестали быть источником значимой информации для американцев.
Трамп написал в Твиттере тем утром, что телевизионные рейтинги NASCAR пострадали из-за ложного обвинения в преступлении на почве ненависти против водителя Буббы Уоллеса и его решения запретить показ флага Конфедерации на своих мероприятиях.
Как и ожидалось, большинство вопросов касалось твита в качестве репортера после того, как репортер задал Макинани вопросы, призванные побудить ее сказать, что Трамп поддерживает флаг Конфедерации.
Макинани не предоставила ответ, которого хотели репортеры - звуковой укус, который повредит Трампу, - но она неоднократно отвечала, говоря, что президент не занимает позицию по флагу Конфедерации и что суть его сообщения заключалась в том, что фанатов NASCAR ошибочно изображали как расистов.
AP сказал, что она звучала "раздраженно" во время брифинга.
История AP повторила колонку Washington Post в начале этого месяца репортера ABC News Джонатана Карла, который также является президентом Ассоциации корреспондентов Белого дома.
Карл утверждал: "отрицание реальности и использование трибуны Белого дома в чисто политических целях является нарушением общественного доверия".
Тем не менее, сообразительность и боевой стиль Макинани сделали ее героем некоторых сторонников Трампа, так как она провела свой первый брифинг 1 мая после вступления в должность пресс-секретаря в апреле.
Прессеры отсутствовали более года до ее назначения.
Как и другие аспекты политической жизни в Вашингтоне, отношения пресс-секретаря Белого дома со средствами массовой информации резко изменились в эпоху Трампа.
Это изменение произошло с обеих сторон и предшествовало приходу Макинани.
Жаркое бывшего пресс-секретаря Сары Хаки Сандерс комиком Мишель Вольф на ужине корреспондентов Белого дома" в апреле 2018 года было настолько порочным, что даже ведущий MSNBC Мика Бжезинский назвал его "прискорбным".
Репортер AP Белого дома Джилл Колвин приветствовала Макинани на ее первом брифинге, спросив: "Вы не пообещаете никогда не лгать нам с этой трибуны?"
Политолог Fox News Брит Хьюм, ветеран более 50 лет в журналистике, который в 1989-1996 годах работал главным корреспондентом ABC в Белом доме, сказал, что сегодня репортеры демонстрируют "агрессивное поведение" в зале для брифингов из-за своего презрения к Трампу.
Именно из-за их анти-трамповского внимания, сказал он на этой неделе в программе Fox Tucker Carlson Tonight, журналисты пренебрегают сбором новостей о политике.
"Это не просто игра, - сказал Хьюм о предполагаемой цели прессов.
«Это не просто попытка поставить в неловкое положение чиновника. Это извлечение информации.
Здание суда подожжено во время протеста в Калифорнии.
ОКЛЕНД, Калифорния - Протестующие в Калифорнии подожгли здание суда, повредили полицейский участок и напали на офицеров после того, как мирная демонстрация активизировалась поздно вечером в субботу, сообщила полиция Окленда.
Демонстранты разбивали окна, красили граффити баллончиком, стреляли фейерверками и наводили лазеры на офицеров, говорится в сообщении департамента Окленда в Twitter.
Несколько твитов призывали к миру и просили организаторов «помочь нам обеспечить безопасные пространства и безопасные места для демонстрантов».
Протест начался ранее в субботу вечером с таких групп, как «Стена мам», похожая на группу, которая сформировалась в Портленде, штат Орегон, когда протестующие столкнулись с агентами США, развернутыми в этом городе для охраны здания федерального суда.
Президент Дональд Трамп отправил федеральных агентов, чтобы пресечь протесты, которые происходили каждую ночь после смерти Джорджа Флойда в Миннеаполисе 25 мая.
Протест в Окленде начался мирно, но позже превратился в насилие.
Полиция объявила «незаконное собрание» около 23:30, и офицеры попросили толпу разойтись.
Пожар вспыхнул в здании высшего суда округа Аламеда и был локализован через короткое время, сообщают новостные агентства.
Полиция заявила, что протестующие в какой-то момент «разбивали окна и скандировали расовые оскорбления в адрес жителей».
На фотографиях, опубликованных департаментом в Твиттере, видно разбитое стекло и брызги краски на здание полиции.
Высокопоставленный чиновник ООН пропускает визит в Пакистан, ссылаясь на проблему с перелетом.
ИСЛАМАБАД (AP) - Вступающий в должность президент Генеральной Ассамблеи Организации Объединенных Наций объявил в воскресенье, что он откладывает запланированный визит в Пакистан «из-за некоторых технических проблем с полетом».
Турецкий дипломат Волкан Бозкир был избран президентом 75-й сессии Генеральной Ассамблеи Организации Объединенных Наций в прошлом месяце и должен был прибыть в Исламабад в воскресенье.
Но в сообщении в Twitter он сказал, что визита в столицу Пакистана придется подождать.
Министр иностранных дел Пакистана Шах Махмуд Куреши написал в Твиттере в ответ Бозкиру, что «я с нетерпением жду возможности приветствовать вас в Пакистане в ближайшее время для конструктивного и плодотворного визита».
Днем ранее ликующий Куреши, объявляя о визите, надеялся, что обсудит с Бозкиром ряд вопросов, включая Кашмир, который разделен между Пакистаном и соседней Индией и на который претендуют оба в полном объеме.
Пакистан и Индия вели две из трех своих войн за спорный регион с момента обретения независимости от британского правления в 1947 году.
Обе стороны часто перестреливаются в Кашмире, в результате чего с обеих сторон погибают войска и гражданское население.
Пакистан хочет, чтобы Организация Объединенных Наций сыграла свою роль в решении вопроса о Кашмире в соответствии со своими резолюциями, позволив людям, проживающим в Гималайском регионе, решить, хотят ли они слиться с Индией, с Пакистаном или предпочитают независимость.
Поль Погба дает намек на свое будущее после того, как «Манчестер Юнайтед» запечатлел место в Лиге чемпионов.
Звезда «Манчестер Юнайтед» Поль Погба предположил, что он останется в клубе этим летом после того, как «красные дьяволы» закрепили место в четверке лучших.
Победа со счетом 2:0 над «Лестером» означала, что «Юнайтед» занял третье место, опередив «Челси» Фрэнка Лэмпарда.
«Юнайтед» был на 14 очков от «Лестера» всего 12 матчей назад, но сенсационный пробег формы привел к тому, что «красные дьяволы» финишировали в четверке лучших.
Ожидалось, что Погба покинет клуб этим летом после того, как дважды просил уйти за последние два года.
Тем не менее, пандемия означает, что немногие клубы будут тратить большие деньги этим летом, и нет покупателя, который мог бы объединить трансферный сбор и зарплату Погба, чтобы переманить его с «Олд Траффорд».
Это разъяснение помогло Погба в последние недели, поскольку его выступления, а также язык тела улучшились.
И француз обронил последний намек на то, что он собирается остаться в клубе, разместив в своем Instagram после победы его стороны со счетом 2:0.
Хотя Погба, возможно, просто праздновал возвращение клуба в соревнования, многие фанаты интерпретируют это как сильное предположение о том, что он все еще будет в клубе, поскольку они снова будут конкурировать с лучшими в Европе.
У Погба есть год, чтобы работать по его существующей сделке, хотя клуб может продлить это на 12 месяцев, что означает, что у него фактически есть два года, чтобы бежать.
«Юнайтед» заинтересован в продлении сделки Погба, и они хотят ясности в его ситуации до следующего сезона.
Погба, со своей стороны, чувствует себя комфортно в клубе и был поддержан прибытием Бруну Фернандеша.
Португальский плеймейкер стал откровением на «Олд Траффорд», и его приход позволил Погба играть на более глубокой позиции центрального полузащиты, что также улучшило его настроение.
Уотфорд вылетел из Премьер-лиги, поскольку Обамеянг увольняет победу Арсенала.
Некоторые из игроков Уотфорда опустились на колени, другие сделали для туннеля без задержки ни минуты.
Свисток только что прозвучал на их пяти годах в Премьер-лиге, и никто не мог сказать, что, когда случай потребовал от них бросить кухонную раковину в Арсенал, они спустились без боя.
Это было выступление, полное четкости, срочности и агрессии, которые отличали их лучшую работу за последние полдесятилетия, но это пришло слишком поздно, как и борьба, которая почти полностью пересмотрела дефицит в три мяча в день.
Если бы Эмилиано Мартинес не блестяще спас заднюю пятку Дэнни Уэлбека 16 минут от времени, вскоре после того, как его бывший товарищ по команде постучал, чтобы поставить Уотфорд в пределах двух целей безопасности, есть все шансы, что они могли бы завершить возвращение на века.
В конце концов они не дотянули, и их менеджер-смотритель, Хейден Маллинс, может подумать, что ему никогда не вручили бы эту самую неблагодарную из задач, если бы его команда ранее показала сопоставимое применение.
На протяжении всего сезона они не были достаточно хороши, но и тогда не была и организация, которая их нанимает.
Одна бедная кампания может не разрушить империю, но и основы, заложенные семьей Поццо, не предлагают какой-либо гарантии, что они отплывут прямо со второго яруса.
Трудно избежать ощущения, что привычка Уотфорда переворачивать менеджеров исчерпала дорогу.
Их следующий постоянный - возможно, в самом свободном смысле назначения - будет 12-м за восемь лет, и там только так много свежего воздуха, что новая метла может подметать.
Трой Дини сталкивается с вылетом, несмотря на попадание в протокол в Эмирейтс.
Игроки уйдут, Исмаир Сарри снова показывает здесь, что должно быть немыслимо, что он будет играть в футбол Чемпионат в сентябре, и устойчивая рука должна быть приоритетом.
Не было ничего стабильного в бум-спаде в столкновении за проезд Микеля Артета, описанного как «немного баскетбольной игры», хотя это, безусловно, сделано для прекрасного развлечения.
Артета сказал, что впоследствии форварды Уотфорда «обманывали», хотя он быстро уточнил, что как футбольный термин для «азартных игр, оставаясь впереди».
Им, безусловно, нужно было: любое предложение, которое в конечном итоге может хватить боевой точки, было быстро отброшено, и они могли бы задаться вопросом, как бы все произошло, если бы они не были обязаны играть в догонялки.
Вместо этого они почти сразу пропустили пенальти.
Крейг Доусон небрежно связался с Александром Ляказеттом в течение 40 секунд, но потребовалось VAR почти три минуты, чтобы быть уверенным в назначении пенальти, который Пьер-Эмерик Обамеянг отправил несуетливо.
Уотфорд собрался, чтобы неустанно прессинговать, с Сарром в электрической форме справа, и подошел близко через Роберто Перейру и Троя Дини.
Но затем Обамеянг подхватил Кирана Тирни на отклоненную секунду, и на первом перерыве на напитки игра была так странно перекошена, что Артета был менеджером, отрывающим полоску от своих игроков, несмотря на преимущество «Арсенала».
Затем Обамеянг контролировал длинный бросок Тирни и реализовал мастерский удар сверху, который оставил ему один гол до золотой бутсы, награду, которую он разделил бы с Джейми Варди, если бы Бен Фостер не заблокировал один последний шанс ближе к концу.
Уотфорд казался готовым, но они выстояли, и после того, как Дэвид Луис произвел еще один опрометчивый вызов штрафной площади для альбома на Уэлбеке, Дейни протаранил в своей штрафной до перерыва.
Дини, ходя раненый большую часть сезона, тащился вокруг поля и был в режиме гладиатора на протяжении всего.
Он, вероятно, сожрал бы шанс, который Адам Масина упустил в начале второго периода, и дальнейшие открытия тоже были отвергнуты.
Уэлбек был сорван впервые превосходным Мартинесом, который подтвердил, что Артета начнет субботний финал Кубка Англии, а затем имел весь контингент Уотфорда поля на ногах после преобразования шипящего кросса от Сарра.
Но перспективы Уотфорда померкли, когда его следующая попытка была отвергнута, и переоценка ценностей, сверху донизу, должна быть обширной.
Лихо чистое озеро Тахо было загрязнено изменением климата.
Саут-Лейк-Тахо, Калифорния - Несмотря на пандемию, даже в будний день люди все еще толпятся на Поуп-Бич на озере Тахо.
"Мне нравится кемпинг и катание на велосипеде и купание на озере", - сказала одна девушка по имени Дакота.
"Это что-то прекрасное, которое все хотят посетить", - сказала Эмерика Бенитас.
Вот почему дайв-бизнес Мэтта Менье все еще идет сильным, даже в условиях пандемии.
Он говорит, что видит "исключительную ясность. Озеро Тахо - самое чистое, самое замечательное озеро, я думаю, в стране".
Теперь плохие новости: озеро Тахо не такое чистое, не такое прозрачное, как это было раньше, когда он переехал сюда более двух десятилетий назад.
"То, что мы все больше и больше замечаем, находится внизу на скалах", - сказал Менье.
"Вы получаете эти странные водоросли на скалах".
Изменение климата, считают ученые, повлияло на температуру воды и, таким образом, на ясность.
И 15 миллионов человек посещают озеро ежегодно - вместе с мусором, который они оставляют.
Менье сказал, что поездки на дайв, чтобы очистить дно озера, нашли старый мусор.
"И когда я говорю старый мусор, я имею в виду 60-е, 70-е годы", - сказал Менье.
"Пивные банки, банки газировки, церковные ключевые банки из старых времен".
Ученые каждый год следят за чистотой озера Тахо, бросая белый диск, а затем измеряя, как далеко вниз они могут его увидеть.
Профессор Калифорнийского университета в Дэвисе Джефф Шладоу сказал, что это "важный показатель того, насколько здоровым озеро".
Когда его измеряли в прошлом году, прозрачность озера составляла около 80 футов.
Это означает, что вы можете увидеть этот диск на 80 футов вниз.
Но, подумайте об этом, около 20 лет назад ясность озера составляла 100 футов.
Вот эту тенденцию ученые пытаются переломить.
Но они борются с последствиями изменения климата, развития вокруг озера и что-то добавили в озеро в 1960-х годах: Крошечная инвазивная креветка, привезенная для кормления рыбы.
Это не сработало.
"Как только появились креветки, в озере внезапно не стало естественных очистителей", - сказал Шладоу.
Аналогичные проблемы стоят перед озерами и водоемами по всему миру.
"Урок здесь в том, что если вы не можете сделать это в Тахо, то какая надежда есть для всех рек и устьев, ручьев и озер по всей стране, которые никогда не будут иметь такую же степень внимания, тот же уровень ресурсов?", - сказал Шладоу.
Менье сказал, что он "надеется", потому что "если есть серебряная подкладка нашей пандемии, я думаю, она показала, что природа вернется и исцелит себя, если мы просто снимем это давление, это человеческое давление, от него и позволим этому случиться. Сейчас там есть факты".
QB Герберт среди 4 пиков драфта, подписанных Chargers.
КОСТА МЕСА, Калифорния (AP) - Лос-Анджелес Чарджерс подписали четыре из своих пиков драфта, включая квотербека Джастина Херберта, и согласились на условия с двумя другими членами своего драфт-класса.
Зарядные устройства смогли получить контракты со своим драфт-классом в субботу, когда они сообщили в тренировочный лагерь для физических упражнений и экипировки.
Наряду с Хербертом, который был выбран под шестым общим выбором, команда объявила о подписании широких ресиверов Джо Рида (пятый раунд) и Кей Джей Хилла (седьмой раунд) вместе с безопасностью шестого раунда Алохи Гилманом.
Они согласились на условия с полузащитником первого раунда Кеннетом Мюрреем-младшим и бегущим защитником Джошуа Келли, который был выбран в четвертом раунде.
Герберт начал 42 игры в Орегоне, составив рекорд 29-13 с 10 541 проходным ярдом и 108 общими тачдаунами.
Он привел Уток к чемпионату Pac-12 в прошлом сезоне, выбросив 32 тачдауна и шесть перехватов в 14 играх.
Он завершил свою карьеру победой над Висконсином в Роуз Боул, где он бежал за три тачдауна и был назван MVP в нападении.
Герберт будет конкурировать с ветераном Тайродом Тейлором за стартовую работу.
У Чарджерс будет новый квотербек после того, как Филип Риверс ушел через свободное агентство после 14 сезонов в качестве стартера.
Маррей был 23-м общим выбором после того, как Лос-Анджелес обменялся с Новой Англией, чтобы вернуться в первый раунд.
Он был третьей командой Ассошиэйтед Пресс всеамериканский селекционный отбор в прошлом сезоне после того, как возглавил Суэрс с 102 отборами, включая 69 соло.
У Барселоны 'есть целая сторона для продажи' этим летом, поскольку Коутиньо, Дембеле, Ракитич и Видаль все перечислены для трансферов.
Согласно сообщениям, БАРСЕЛОНА будет известна как продающий клуб этим летом.
Не менее 12 звезд первой команды были внесены в трансферный список гигантами Ла Лиги, утверждает Marca.
Как сообщается, Филиппе Коутиньо был включен в трансферный список Барселоны.
И в их число входят цели Премьер-лиги Филиппе Коутиньо, Усман Дембеле, Иван Ракитич и Самюэль Умтити.
Коутиньо и Умтити оба были связаны с переходами в Арсенал, причем бразильца также присматривает Челси.
В то время как Манчестер Юнайтед и Тоттенхэм, как говорят, ведут борьбу за услуги Ракитича.
Победитель чемпионата мира Франции Дембеле, который боролся за игровое время на Камп Ноу, недавно был связан с переходом в ПСЖ в сделке по обмену с Неймаром.
Другие игроки, которые считаются излишними к требованиям, включают Нету, Нельсона Семедо, Жуниора Фирпо, Артуро Видаль, Мартина Брейтуэйта, Карлеса Алену, Рафинью Алькантару и Жан-Клера Тободи.
Барселона надеется, что зачистка не только повысит их финансы, но и поможет их будущему трансферному бизнесу.
Усман Дембеле также, как говорят, является излишком к требованиям.
По данным испанской газеты, Барселона уже определила свои трансферные цели на следующий сезон - с аргентинским форвардом Лаутаро Мартинесом в их хит-листе.
Но Миланский Интер101 продолжает просить его пункт об освобождении в размере миллиона фунтов стерлингов, который должен быть выполнен, прежде чем вести переговоры с каталонцами.
Барселоне придется продать, прежде чем они смогут купить, но по-прежнему уверены, что могут заключить сделку со стороной Серии А.
Барселона «предлагает Арсенал Филиппе Коутиньо в обмен на плохого парня Гендузи», поскольку Канониры пытаются разгрузить полузащитника
Автомобиль проезжает через толпу, протестующий застрелен в Колорадо.
АВРОРА, Колорадо.(AP) – Автомобиль проехал через толпу, и протестующий был застрелен в пригородном пригороде Денвера Авроре во время демонстраций против расовой несправедливости.
Департамент полиции Авроры сообщил в Twitter, что протестующие шли по межштатной автомагистрали 225 в субботу, когда через нее проехал автомобиль.
Полиция сообщила, что протестующий выстрелил из оружия, нанеся удар по меньшей мере по одному человеку, который был доставлен в больницу в стабильном состоянии.
Власти заявили, что транспортное средство было отбуксировано, и они проводят расследование.
По словам полиции, протестующие также разбили окна в здание суда, и в офисе был устроен пожар.
По словам властей, было объявлено незаконное собрание, и полиция приказала протестующим покинуть этот район.
Напряженность усилилась в связи с недавними протестами против расовой несправедливости с тех пор, как федеральные чиновники были направлены для подавления демонстраций в Портленде, штат Орегон.
Полиция объявила бунт в Сиэтле в субботу.
Протесты, вызванные смертью 25 мая Джорджа Флойда, темнокожего мужчины в Миннесоте, который умер после того, как белый офицер прижал его к земле коленом к шее, также высветили другие случаи смертельного насилия со стороны полиции.
В Колорадо протестующие обращают внимание на смерть Элайджи Макклэйна, которого полиция остановила во время прогулки по улице Авроры в августе 2019 года после того, как звонивший в службу 911 сообщил о нем как о подозрительном.
Полиция поместила его в удушающий приём, и парамедики ввели 500 миллиграммов кетамина, успокоительного средства, чтобы успокоить его.
У него произошла остановка сердца, позже был объявлен мертвым мозг и отключен жизнеобеспечение.
Лейбористские разоблачители антисемитизма требуют, чтобы Корбин был исключен или предстанет перед судом.
Согласно сообщениям, лейбористам, возможно, придется возместить ущерб в размере от 3 до 8 миллионов фунтов стерлингов.
Теперь лидер Кейр Стармер находится под давлением, чтобы исключить г-на Корбина.
Вчера вечером экс-сотрудники партии заявили, что откажутся от судебного иска, если г-н Корбин будет исключен из партии.
Лейбористская партия до сих пор отказывалась комментировать требование.
Однако депутат от лейбористов Джон Трикетт сказал: «Это нелепое требование».
Сторонники г-на Корбина сказали, что г-ну Стармеру нужно сосредоточиться на решении проблемы тори с коронавирусом, вместо того, чтобы вникать во внутренние разногласия лейбористов.
Экс-источник Лейбористской партии сказал Daily Mail, что они предпримут судебные иски, даже если г-н Стармер действительно исключит г-на Корбина.
«Я имею в виду, что он действительно, он снова сделал лейбористскую партию конкурентоспособной.
«Есть еще долгий путь к политике, но он сделал действительно впечатляющее начало, и он попал в ситуацию, когда для многих людей, которые действительно отказались от избирателей лейбористской партии, как бы, я думаю, что теперь они смотрят на это снова гораздо более сочувственно, и они рассматривают его как серьезную фигуру».
У г-на Блэра действительно были опасения Лейбористская партия все еще рассматривается как партия, которая повышает налоги.
Он сказал: «Мой опыт с налогами, когда вы находитесь в Лейбористской партии, действительно будьте осторожны, потому что общественность там не сидит там, обеспокоенная тем, собираетесь ли вы повысить налоги или нет, они, вероятно, обеспокоены тем, что вы собираетесь повысить налоги, поэтому вы просто должны помнить об этом беспокойстве».
Covid-19 навсегда изменит мировую экономику (мнение).
Скрининг на вирусы, вероятно, станет частью нашей жизни, точно так же, как меры безопасности стали повсеместными после 11 сентября.
Важно инвестировать в инфраструктуру, необходимую для выявления будущих вспышек вирусов.
Эти инвестиции защищают экономики в случае, если иммунитет к Covid-19 окажется временным.
Многие экономики приняли версии субсидии Kurzarbeit (короткая работа) Германии во время пандемии.
Эта политика позволяет работникам работать по сокращенному графику и платить, а правительство компенсирует часть нехватки заработной платы.
Сохраняя нетронутыми совпадения между фирмами и работниками, экономика лучше подготовлена к быстрому восстановлению.
Важно улучшить реализацию этих политик и сделать их постоянной частью нашего набора инструментов для восстановления экономики.
Удаленная работа, вероятно, станет более распространенной.
У нас были некоторые доказательства того, что работа из дома, по крайней мере, так же продуктивна, как и работа в офисе.
Однако многие компании неохотно принимали удаленную работу.
Теперь, когда многие попробовали это с хорошими результатами, удаленная работа может остаться здесь.
Пандемический кризис ускорил темпы цифровой трансформации, с дальнейшим расширением электронной коммерции и увеличением темпов внедрения телемедицины, видеоконференций, онлайн-обучения и финтеха.
Компании с международными цепочками поставок сталкиваются с нехваткой и узкими местами.
Мы, вероятно, увидим, что многие из этих компаний восстанавливают часть своего производства.
К сожалению, эта тенденция не создаст много рабочих мест, потому что большая часть производства, вероятно, будет автоматизирована.
Правительства будут больше после того, как сыграют роль страховщика и инвестора последней инстанции во время кризиса.
Государственный долг будет раздуваться, создавая финансовые проблемы по всему миру.
Самый важный урок пандемии Covid-19 заключается в важности совместной работы над проблемами, которые затрагивают всю человеческую расу.
Мы гораздо сильнее едины, чем разделены.
Гиганты рекламных щитов настаивают на скидках от аэропортов, советов.
oOh!Media привлекли капитал в начале этого года, чтобы обеспечить большую финансовую определенность, поскольку пандемия начала пугать рекламодателей.
Источники сообщили, что компании обсуждали способы компенсировать большое снижение за счет снижения арендной платы для сайтов, которые они эксплуатируют, или путем удаления или сокращения минимальной гарантии дохода, которая обычно вводится при первом подписании сделки.
Один источник указал, что крупные компании по производству рекламных щитов, возможно, гарантировали до 85 процентов своих прогнозов доходов в аренде.
В некоторых контрактах есть пункты, которые позволяют им уменьшить минимальную гарантию, если количество людей в районе уменьшается на определенный процент, но неясно, есть ли это условие в каком-либо из текущих контрактов между компаниями, выпускающими рекламные щиты, и их арендодателями.
В то же время компании предлагают большие скидки рекламодателям, чтобы заполнить доступные слоты на рекламных щитах и дать им максимально возможное соотношение цены и качества.
Рекламные щиты в Центральном деловом районе Сиднея и внешних пригородах, на которых обычно размещается шесть объявлений, изо всех сил пытаются заполнить все доступные слоты.
Но некоторые сайты - такие как рекламный щит oOh!media размером 40 x 10 метров в аэропорту Сиднея - были обновлены.
oOh!Media отказалась от комментариев, но на конференции Macquarie Australia в мае она отметила более 20 миллионов долларов экономии фиксированных расходов на аренду.
JC Decaux отказался от комментариев.
Аэропорты и общественный транспорт являются выгодными рекламными контрактами для компаний, занимающихся рекламными щитами.
Согласно отчету Ассоциации наружных СМИ за 2019 год, доход от транспорта - включая аэропорты - составил 169,4 миллиона долларов, в то время как доход от уличной мебели и снаружи автобусов и трамваев составил 266,5 миллиона долларов.
У JC Decaux есть бизнес-контракты с аэропортом Сиднея, трамваями Yarra, аэропортом Перта и автобусами Сиднея.
У oOh!Media есть рекламные щиты в таких районах, как залы ожидания Qantas, за пределами аэропорта Сиднея, аэропорта Аделаиды, аэропорта Дарвин и внутри железнодорожных вокзалов в Сиднее и Мельбурне.
Тендеры на поезда из аэропорта Мельбурна и Сиднейского аэропорта проходили во время пандемии, и официальное решение не было принято.
Мельбурн является вторым по величине контрактом с аэропортом в Австралии, и до коронавируса каждый год стоил десятки миллионов.
По результатам полного года в феврале, oOh!Media заявила, что получила 65,9 миллиона долларов от своей категории «мухи», которая в основном состоит из доходов от аэропорта Сиднея.
Доход от «коммутации», который состоит из железнодорожных контрактов и уличной мебели, ранее принадлежавшей Adshel до того, как она была куплена oOh!, составил 234,8 миллиона долларов.
Согласно финансовым результатам 2018 года, поданным в Австралийскую комиссию по ценным бумагам и инвестициям, JC Decaux Australia получила 37,7 миллиона долларов дохода от транспорта в 2018 году.
Но обе цифры, вероятно, будут значительно меньше в этом году.
Данные Standard Media Index, которые сообщают о расходах четырех из пяти основных групп рекламных агентств, говорят, что рынок наружной рекламы упал на 68 процентов в июне.
Для сравнения, промежуточные июньские результаты показывают, что цифровые расходы снизились на 37 процентов, в то время как столичное радио упало на 48 процентов.
Столичное телевидение упало на 34 процента в июне, расходы на газеты упали на 49 процентов, а расходы на журналы упали на 66 процентов.
Коронавирус: Путешественникам из Испании сказали, чтобы они находились на карантине.
Путешественники, прибывающие в Великобританию из Испании, теперь должны находиться на карантине в течение 14 дней, в соответствии с новыми правилами поездок по коронавирусу.
Они были объявлены в субботу после всплеска случаев коронавируса в Испании, и в пятницу было зарегистрировано более 900 новых случаев заболевания вирусом.
Испанские официальные лица также предупредили, что вторая волна может быть неизбежной, поскольку в крупных городах наблюдается всплеск случаев заболевания.
Авиакомпании, включая British Airways, раскритиковали новые меры как «еще один удар» для британских отдыхающих.
Людям, которые в настоящее время отдыхают в Испании, Министерство транспорта посоветовало следовать местным правилам, возвращаться домой в обычном режиме и проверять веб-сайт с рекомендациями по путешествиям Министерства иностранных дел для получения дополнительной информации.
Министерство иностранных дел рекомендует воздержаться от всех, кроме необходимых поездок в материковую Испанию, однако карантинные меры распространяются на тех, кто возвращается из материковой Испании, Канарских островов и Балеарских островов, таких как Майорка и Ибица.
Совет Форин-офиса имеет последствия для страхования путешествий.
Среди тех, кто пострадал от новых правил, - министр транспорта Грант Шаппс, который начал свой отпуск в Испании в субботу.
Ожидается, что он продолжит свою поездку, как планировалось, и изолируется в соответствии с руководством по возвращению.
Карантинные меры для путешественников из Великобритании были впервые введены в начале июня.
Но после давления со стороны авиационной и туристической отраслей правительство и переданные администрации опубликовали списки стран, освобожденных от правил.
British Airways заявила, что «разочарована» последними изменениями в правительственных советах и правилах о путешествиях, хотя авиакомпания заявила, что ее рейсы продолжают выполняться.
Он сказал, что этот шаг «бросает планы поездок тысяч британцев в хаос».
Ассоциация операторов аэропортов заявила, что новые меры «еще нанесут ущерб тому, что и без того является хрупким перезапуском авиационного сектора, который продолжает сталкиваться с самой большой проблемой в своей истории».
Крупнейший туроператор Великобритании Tui отменил свои рейсы из-за вылета в материковую Испанию и на Канарские острова в воскресенье.
Клиенты, которые в настоящее время находятся в отпуске, смогут вернуться своим предполагаемым рейсом домой.
Однако бюджетная авиакомпания EasyJet заявила, что «разочарована» и будет работать по полному графику в ближайшие дни.
"Клиенты, которые больше не желают путешествовать, могут перенести свои рейсы без платы за изменение или получить ваучер на стоимость бронирования", - говорится в заявлении компании.
Представитель Ассоциации британских туристических агентов (Abta) сказал, что изменение карантинных правил правительства "разочаровывает".
"Мы предлагаем правительству рассмотреть вопрос об отмене карантинных правил для полетов в и из определенных регионов с более низким уровнем заражения или в такие места, как Балеарские острова или Канары - которые географически отличаются от материковой Испании - чтобы избежать дальнейшего ущерба для индустрии въездного и выездного туризма Великобритании", - сказал он.
В Испании до сих пор было зарегистрировано более 28 000 смертей от коронавируса.
В четверг там наблюдался самый большой ежедневный рост заражений с момента окончания его блокировки.
Каталония стала последним регионом, который расправился с ночной жизнью.
Богатый северо-восточный регион, в котором находится Барселона, приказал закрыть все ночные клубы на две недели и ввел полуночный комендантский час в барах в большей части Барселоны.
Гай Хеджкоу Би-би-си в Мадриде говорит, что заражение среди молодежи вызывает особую тревогу, поскольку они собираются в большом количестве в городах ночью.
Франция предупредила своих граждан не ездить в Каталонию, в то время как Норвегия заявила, что начнет изолировать людей, прибывающих из Испании.
Правительство призывает работодателей "понимать тех, кто возвращается из Испании, кому теперь нужно будет самоизолироваться".
Но теневой министр внутренних дел лейбористов Ник Томас-Смондс призвал правительство подробно объяснить, как оно поддержит пострадавших, добавив, что новость будет "глубоко касаться семей, которые пойманы в Испании или планируют поездки".
Первый министр Шотландии Никола Стерджен написала в Твиттере, что решение было принято после рассмотрения последних данных ранее в субботу.
"Это подчеркивает тот факт, что эти вопросы могут быть изменены в кратчайшие сроки, и поэтому мой совет - быть осторожным в отношении несущественных зарубежных поездок", - сказала она.
Джон Блэкмор из Хэмпшира должен был вылететь к своей семье в Испанию с женой и двумя маленькими детьми.
Но новые правила означают, что ему пришлось отменить, из опасений, что работодатель его жены не сможет разместить ее, взяв дополнительные две недели на карантин по их возвращению.
Он сказал, что считает маловероятным, что они получат возмещение за рейс, так как он не был отменен.
"Я опустошен", - сказал он Би-би-си.
"У меня есть семья в Испании, которая не видела своих единственных внуков с Рождества".
Лоис Стотард из Южного Йоркшира сказала Би-би-си, что забронировала отпуск в Севилью в качестве сюрприза на 30-летие своего парня - из-за вылета в воскресенье утром - но теперь чувствует, что не может путешествовать.
"Я ключевой сотрудник - я учитель - и у моего парня есть рабочие обязательства, поэтому мы не можем находиться на карантине в течение 14 дней, когда вернемся", - сказала она.
"Мы не можем вернуть деньги, и чтобы изменить компанию, хотим удвоить то, что я уже заплатила в виде сборов. Я очень разочарована и расстроена, поскольку мы упакованы и готовы к работе".
"Лестер" рад поразить цель европейского футбола, говорит обладатель "Золотой бутсы" Джейми Варди.
Джейми Варди признал свое разочарование тем, что упустил футбол Лиги чемпионов, но сказал, что "Лестер Сити" достиг своей цели в начале сезона по квалификации в Европу.
"Лисы" были вторыми в декабре и третьими, когда футбол возобновился после блокировки, но они взяли всего четыре очка из своих последних пяти игр, чтобы финишировать пятым в Премьер-лиге.
Победа в последний день над "Манчестер Юнайтед" обеспечила бы финиш в четверке лучших, но сторона Брендана Роджерса потерпела поражение со счетом 2: 0, что, по словам Варди, было самым расстраивающим аспектом.
"Это было разочаровывающим, больше тем, как мы в конечном итоге проиграли игру", - сказал он на Sky Sports в очном режиме.
"Но мы сказали в раздевалке, мы нацелились за закрытыми дверями, чтобы квалифицироваться в Европу, и мы это сделали.
"У нас был шанс квалифицироваться в Лигу чемпионов, и это было еще лучше, но мы поразмышляем об этом и вернемся сильнее в следующем году.
"Это трудно взять, но нашей главной целью была Европа, и нам удалось это сделать".
В то время как его команда не дотянула, сам Варди закончил сезон как лучший бомбардир Премьер-лиги в 33 года, забив 23 раза.
Он отдал дань уважения своим товарищам по команде в получении награды и сказал, что у него все еще осталось много миль на высшем уровне, несмотря на его преклонный возраст.
"Я в восторге, все дело в команде. Я бы не был на той позиции, в которой был для целей, без них, и я отложил довольно много.
"Я немного отдохну сейчас и вернусь в следующем сезоне, готовым к работе.
К счастью, я не чувствую своего возраста, мои ноги все еще в порядке, и я не забираю много травм, поэтому речь идет о том, чтобы держаться на вершине этого и вернуться настолько сильным, насколько я могу в следующем году".
'Что там случилось?!' Боец UFC Коррейя получает избиение после того, как поворачивается к сопернику, ошибочно думая, что раунд окончен (ВИДЕО) — RT Sport News.
Бете Коррейя в легчайшем весе является ветераном UFC, но допустила любительскую ошибку, повернувшись спиной к оппонентке Панни Кианзад и ошибочно думая, что раунд окончен в их поединке на Бойцовском острове, и в результате была помечена.
Подойдя к концу первой строфы их разборки в андеркарте в Абу-Даби, 37-летняя Коррейя, похоже, приняла 10-секундное предупреждение за фактический конец раунда, протянув перчатку, прежде чем повернуться спиной к Кианзад и вернуться в свой угол.
Шведский боец без колебаний извлек выгоду, пометив своего противника правой рукой, прежде чем продолжить серию ударов, чтобы поддержать Коррейю по клетке.
На мгновение появившись в опасности, бразильянка затем восстановила контроль, чтобы задушить угрозу и поддержать Кианзад до того, как был объявлен фактическое окончание раунда.
"Что там произошло? О, мое слово", — были слышны восклицания команды комментариев на ESPN+.
Это была всего лишь одна часть разочаровывающей ночи для бывшего претендента на титул в легчайшем весе Коррейи, которая спустилась к поражению единогласным решением судей, которое является ее третьим поражением за последние четыре выхода в октагон и оставляет ее общий рекорд 11-5, с одной ничьей.
Для 28-летней Кианзад, родившейся в Иране, это была вторая победа на спине после ее победы над Джессикой-Роуз Кларк на UFC Fight Night в Москве еще в ноябре.
Кианзад сейчас 13-5 в общем зачете и 2-1 в UFC, поскольку женщина, известная как 'Банзай', стремится сдвинуть вверх рейтинг 135 фунтов.
В другом месте этой ночью австралиец Роберт Уиттакер опередил Даррена Тилла из Англии в главном событии среднего веса, в то время как боец российского происхождения Хамзат Чимаев вошел в историю, выиграв второй бой за 10 дней на Бойцовском острове, самый короткий период между победами в UFC современной эпохи.
Рахул Ганди идет к людям по вопросу Раджастхана.
Конгресса Рахул Ганди опубликовал сегодня в Твиттере видео, пытаясь мобилизовать народ против БДП из-за событий в Раджастане.
Используя хэштег #SpeakUpForDemocracy, его пост в Хиндии призвал людей «Объединиться и поднять наш голос за демократию».
Конгресс планирует в понедельник провести общенациональную акцию протеста из-за ситуации в Раджастане, где правительство Ашока Гехлота борется за выживание.
Хотя партия заявила, что протест будет проведен за пределами Раштрапати Бхаван, официальной резиденции президента Рама Натха Ковинда.
На видео Конгресс обвинил БДП в «Разрыве конституции и разрушении демократии», в то время как вся страна борется с коронавирусом.
Он сделал то же самое в Мадхья-Прадеше, заявил Конгресс.
«Мы требуем немедленно созвать сессию ассамблеи, которая находится в пределах наших конституционных прав», - заявила партия на видео.
Губернатор Раджастхана Калрадж Мишра отклонил одно предложение о начале сессии ассамблеи.
Сегодня было представлено второе, которое, по его словам, он изучает.
Правительство г-на Гелота находится в глубоком кризисе после того, как его заместитель Сачин Пилот обратился повстанцем с куском ОМС, поддерживающих его.
Партия не смогла дисквалифицировать повстанцев, чтобы сбить отметку большинства в ассамблее.
Г-н Пилот - который был лишен своих постов в партии и правительстве - получил временное освобождение от дисквалификации Высшим судом Раджастхана, который постановил, что спикер не может предпринимать никаких действий, пока не будет решен более масштабный конституционный вопрос о его полномочиях.
Этот вопрос будет рассмотрен завтра Верховным судом, который также решит, может ли суд вмешиваться в решения спикера.
Конгресс стоит только один за отметкой большинства в ассамблее из 200 членов.
Команда Пилот претендует на поддержку 30 ОМС, но пока доказательства указывают только на 19.
У БДП 72 и включая союзников и независимых, он составляет 97.
Если суд примет решение в пользу г-на Пилота, Конгресс может потерять второе из трех правительств, которые он сформировал в центральных штатах после выборов в ассамблею 2018 года.
В марте он потерял правительство во главе с Камалем Натхом в штате Мадхья-Прадеш после того, как Джиотирадитья Сциндия присоединился к БДП с 22 своими MLA.
Протесты в Сиэтле: пожары и перцовые баллончики, как тысячи маршируют по городу.
СИЭТЛ - После нескольких недель эскалации противостояний между протестующими и федеральными властями в Портленде, штат Орегон, в субботу в Сиэтле мобилизовали толпу из около 2000 человек, маршируя по улицам и вступая в столкновения с полицией.
Трое полицейских получили ранения, в том числе один, который был госпитализирован с травмой ноги, вызванной взрывчатым веществом, и 16 протестующих были арестованы по состоянию на ранний вечер, сообщила полиция.
Неся такие знаки, как "Федералы идут домой" и выкрикивая кричалки "Нет справедливости, нет мира", протестующие остановились на месте будущего центра содержания молодежи и зажгли там здания.Некоторые разбили окна близлежащих предприятий.
Полиция противостояла толпе в районе Капитолийского холма, развернув светошумовые гранаты и перцовый баллончик, прежде чем они начали брать людей под стражу.
52-летняя Бипаша Мукерджи из Киркленда, штат Вашингтон, сказала, что протестует на улицах с мая, и сказала, что ее беспокоит такая агрессивная тактика полиции.
"Это не та страна, в которую я иммигрировала, - сказала г-жа Мукерджи, которая прибыла из Индии более 30 лет назад. - Такое ощущение, что мы быстро становимся фашистским штатом и полицейским штатом".
Мишо Сэвидж из Сиэтла сказал, что протесты были направлены как на местные власти, так и на развертывание федеральных офицеров, которые вели разгон длительной акции протеста в Портленде.Г-н Сэвидж сказал, что тактика правоохранительных органов в Портленде, которая включала использование слезоточивого газа и боеприпасов для контроля толпы, была опасной и неуместной.
"Это очень тяжелое скольжение в чрезвычайно насильственном направлении", - сказал г-н Сэвидж, промыв глаза перцовым баллончиком и выхаживая рану на руке от светошумовой гранаты.
Смерть Джорджа Флойда под стражей в полиции в Миннеаполисе в мае вызвала массовые протесты, которые привлекли миллионы людей на улицы в десятках городов, но в большинстве городов эти демонстрации пошли на спад.
В Сиэтле и Портленде, однако, прошли расширенные демонстрации.Протестующие в Сиэтле в какой-то момент предъявили свои права на несколько кварталов квартала Капитолийского холма и объявили автономную зону.После того, как серия перестрелок там привела к тому, что полиция очистила этот район, протесты поутихли.
Портленд, тем временем, продолжил протесты, причем одни из самых тяжелых протестов прошли вокруг федеральных зданий в городе.После того, как президент Трамп издал распоряжение о защите статуй и федеральной собственности, Министерство внутренней безопасности развернуло в город тактические группы, начав серию столкновений, в результате которых пострадали протестующие, генеральные инспектора расследований и призывы местных лидеров к федеральным агентам уйти.
Толпы протеста в этом городе раздулись до тысяч, и демонстрации там продолжались.На этой неделе федеральные чиновники направили в Сиэтл тактическую команду, и протестующие назвали это развитие событий одной из причин субботних демонстраций.
Хотя протесты в Портленде сосредоточились в центре города, демонстрации в субботу бродили по районам к востоку от центра города, где находится здание федерального суда города.
Мэр Канзас-Сити приветствует федеральную помощь в раскрытии убийств, но беспокоится о мотивах Трампа.
Мэр Канзас-Сити Куинтон Лукас поставил под сомнение в воскресенье мотивы президента Трампа для отправки федеральных агентов в города США - заявив, что, хотя он будет приветствовать помощь в раскрытии множества убийств в городе на Среднем Западе, он считает, что этот шаг может быть больше о том, чтобы поддержать шансы Трампа на переизбрание.
"Я был довольно разочарован на этой неделе, [что] президент упомянул протесты Джорджа Флойда, упомянул движение Black Lives Matter", - сказал Лукас, демократ, в "Fox News Sunday" о недавних протестах по поводу расового неравенства и жестокости полиции.
"В Канзас-Сити это не так. У нас было увеличение по сравнению с прошлым годом [но] то, в чем нам нужна помощь, - это на самом деле расчистка некоторых нераскрытых убийств".
Лукас добавил: "Давайте постараемся иметь точный и целенаправленный фокус на раскрытии убийств ... Я думаю, если вы послушаете недавние заявления ... мы рады работать с федеральными агентами в ограниченном объеме".
Несмотря на его готовность к тому, чтобы федеральные агенты работали с местными правоохранительными органами, Лукас сказал, что риторика Трампа - особенно в свете споров вокруг тактики, применяемой в Портленде, штат Орегон, федеральными агентами - заставила многих его избирателей выразить обеспокоенность по поводу присутствия агентов на улицах города.
"Что нам не нужно, так это больше топлива в огне со стороны федеральных агентов, чтобы сделать, я думаю, захватывающий политический вопрос", - сказал он.
Трамп в среду объявил, что направляет 100 федеральных агентов в Чикаго, чтобы помочь в борьбе с ростом некоторых преступлений - шаг, который знаменует расширение вмешательства Белого дома в местные правоохранительные органы, поскольку Трамп продолжает позиционировать себя как президента "закона и порядка".
"Всплеск" агентов, объявленный в среду в Чикаго и другие американские города, является частью операции "Легенда" - названной в честь 4-летнего Лежанда Талиферро, который был смертельно застрелен во время сна в квартире в Канзас-Сити в конце прошлого месяца.
Хотя отправка федеральных агентов на помощь местным правоохранительным органам не является беспрецедентной - генеральный прокурор Билл Барр объявил об аналогичных всплесках усилий в декабре для семи городов, в которых наблюдался всплеск насилия - тип отправляемого федерального агента и некоторые из их тактики вызвали обеспокоенность у законодателей штатов и местных властей.
Ряд законодателей от Нью-Йорка до Портленда высказались против того, чтобы администрация Трампа отправляла агентов в их города, особенно после сообщений о том, что неизвестные федеральные агенты задержали протестующих в Портленде и увезли их на автомобилях без опознавательных знаков.
Портленд был поражен почти ежедневными демонстрациями против жестокости полиции и системного расизма с момента смерти Джорджа Флойда во время содержания под стражей в полиции Миннеаполиса 25 мая.
Местные власти также жаловались, что всплески только усугубили напряженность, и эксперты по уголовному правосудию говорят, что усилия не поддаются объяснению из-за беспрецедентного момента, который переживает Америка - с пандемией, исторической безработицей и массовыми расплатами за расизм и то, как полиция обращается с цветными людьми.
Фонд в размере 10 миллионов фунтов стерлингов, созданный для поддержки шотландских мероприятий.
Организаторам культурных, общественных и спортивных мероприятий должна быть предложена финансовая поддержка, пока они остаются затронутыми ограничениями на блокировку.
Пакет финансирования правительства Шотландии в размере 10 миллионов фунтов стерлингов также направлен на помощь поставщикам мероприятий.
Правительство заявило, что изучает, как мероприятия могут безопасно перезапуститься в будущем.
Министр экономики Фиона Хислоп заявила, что пандемия коронавируса оказала «разрушительное влияние» на сектор.
Фестивальная сцена Шотландии и спортивные мероприятия, такие как игры в Хайленде, были среди тех, кого коснулись ограничения, введенные для предотвращения распространения Covid-19.
Г-жа Хислоп сказала: «Хотя у нас был позитивный шаг, который может возобновить мероприятия с выездом, большая часть сектора не сможет работать в течение некоторого времени.
«Мы тесно и конструктивно работали с сектором над проблемами, с которыми они сталкиваются, и они выдвинули некоторые креативные идеи о том, как они могут начать работать безопасно.
«Помимо оказания немедленной поддержки, часть этого финансирования будет направлена на поддержку инноваций и помощь в долгосрочном восстановлении индустрии мероприятий».
Консультативная группа по индустрии событий заявила, что сектор был одним из первых, кто вошел в локдаун, и будет одним из последних, кто полностью выйдет из него.
Председатель Питер Дати, который также является исполнительным директором SEC в Глазго, сказал, что мероприятия ежегодно приносят около 6 миллиардов фунтов стерлингов в экономику Шотландии.
Он сказал: «Дополнительное финансирование со стороны правительства для этого важного сектора очень приветствуется и очень необходимо как организаторами мероприятий, так и более широкими предприятиями цепочки поставок, которые исключительно сильно страдают от продолжающегося эффекта длительного периода блокировки».
Шиврадж Сингх Чоухан О положительном тесте на Covid.
Главный министр Мадхья-Прадеша Шиврадж Сингх Чоухан, который в субботу подтвердил, что у него положительный результат теста на COVID-19, написал в воскресенье утром в Твиттере, чтобы сказать, что он "в порядке", и воздать похвалу работникам, работающим на передовой в войне с коронавирусом.
Главный министр также повторил свои предупреждения со вчерашнего дня, когда он призвал людей следовать рекомендациям, таким как социальное дистанцирование и использование масок для лица.
"Я в порядке, друзья мои. Самоотверженность воинов коронавируса, которые самоотверженно рискуют своей жизнью, достойна похвалы. Я приветствую всех воинов коронавируса штата", - написал г-н Чоухан в Твиттере из больницы Чираю в Бхопале, куда он был госпитализирован вчера.
"Соблюдайте дистанцию в два метра, часто мойте руки и носите маски для лица - это самое большое оружие, которое у нас есть, чтобы избежать коронавируса. Я обращаюсь ко всем людям - используйте это оружие для себя и своих близких", - сказал он.
"Все вы будьте осторожны, оставайтесь в безопасности и здоровы. Это то, о чем я молю Бога", - добавил г-н Чоухан.
В субботу г-н Чоухан написал в Твиттере, что у него положительный результат на вирус, несмотря на все его усилия, чтобы избежать заражения, и предупредил, что "просто небольшая беспечность приглашает коронавирус".
В твиттере сегодня утром г-н Чоухан сказал, что, несмотря на угрозу заражения, "не нужно бояться", и призвал те, кто проявляет симптомы, пройти тестирование самостоятельно.
"Если вы заражены, не нужно бояться. Не скрывайте симптомы, а немедленно сообщите врачам, чтобы можно было начать лечение. Своевременное лечение сделает вас здоровыми", - сказал он.
В Мадхья-Прадеше зарегистрировано почти 27 000 случаев COVID-19, из которых более 7600 являются активными и 799 смертей связаны с вирусом.
В последние недели в Индии был зафиксирован всплеск случаев COVID-19, причем каждый день с 23 июля выявлялось более 45 000 новых случаев.
Общее число подтвержденных случаев коронавируса быстро приближается к 14 лакхам; из этих более 4,67 лакха - активные случаи, и более 32 000 смертей связаны с вирусом.
Всплеск случаев, совпадающий с поэтапным ослаблением руководящих принципов блокировки в зонах, не связанных с сдерживанием страны, вывел Индию на третье место в списке наиболее пострадавших стран.
Хуже только США (41,78 лакх случаев) и Бразилия (23,94 лакха случаев).
Канье Уэст говорит, что может победить Джо Байдена «от вписываемых вписок» — RT USA News.
Только что после выхода в эфир грязного белья своей семьи в Твиттере, рэп-загадка Канье Уэст снова вдохнул жизнь в свою президентскую заявку «будет-он-не-он», утверждая, что он может победить Джо Байдена только по вписываемым голосам.
Через несколько дней после объявления о новом альбоме и раскрытия того, что он в течение двух лет пытается развестись с женой Ким Кардашьян, Канье Уэст снова обратил свое внимание на свою президентскую кампанию 2020 года в субботу, в объявлении, состоящем из всех заглавных букв, заявив: «Я МОГУ ИЗБИТЬ БАЙДЕНА ОТ WRITE INS».
Если Уэст по-прежнему серьезно относится к баллотированию на пост президента, вписанные голоса могут быть его единственным путем к победе, или действительно любым видом показа.
Рэпер объявил о своей кандидатуре 4 июля, пройдя крайний срок подачи заявки в качестве кандидата по крайней мере в шести штатах.
Тем не менее, Уэст продвинулся вперед и подал надлежащие бумаги в Федеральную избирательную комиссию (FEC), и ему удалось получить свое имя в бюллетенях для голосования в Оклахоме.
С тех пор он провел один предвыборный митинг, во время которого он обратился к толпе, одетой в бронежилет, произнося свою речь без микрофона или трибуны.
Уэст выступил против абортов, плача, когда он произнес прохристианское послание, которое, по его словам, заставит СМИ «сказать вам, что я сумасшедший».
Это было правдой, и митинг Уэста был описан на новостных сайтах и в сплетнях как рекламный трюк, свидетельство психического заболевания или и то, и другое.
Тем не менее, недавний опрос показал, что Уэст на двух процентах по всей стране, шею и шею с Йоргенсеном из Либертарианской партии и на очко опередил Хоуи Хокинса из Партии зеленых.
Хотя крайне маловероятно, что он может превзойти известные 48 процентов Джо Байдена, он теоретически может выкачать достаточно голосов у Байдена, чтобы увидеть, как президент Дональд Трамп получит второй срок — то, что эксперты с обеих сторон подозревают, может быть его планом.
Рок с Марса направляется домой после 600 000 лет на Земле.
Небольшой кусок породы будет выброшен в космос на этой неделе во время одного из самых странных межпланетных путешествий, которые когда-либо предпринимались.
Крошечный кусочек марсианского базальта размером с монету в 10 пенсов будет запущен на борту американского роботизированного зонда в четверг и будет направлен к красной планете в семимесячное путешествие в ее родной мир.
Эта необычная одиссея, межпланетный эквивалент отправки углей в Ньюкасл, станет ключевой частью предстоящей экспедиции НАСА «Марс-2020».
Космические инженеры говорят, что камень, который был пожертвован Музеем естественной истории в Лондоне, будет использоваться для калибровки детекторов на борту робота-ровера Perseverance после того, как он приземлится и начнет поиск признаков прошлой жизни на планете.
Некоторые из марсианских метеоритов, которые у нас есть, очень хрупкие, но мы выбрали этот специально, потому что он такой же прочный, как старые ботинки.
«Когда вы включаете инструменты и начинаете настраивать их, прежде чем использовать их для исследований, вы калибруете их на материалах, которые будут похожи на неизвестные вещества, которые вы собираетесь изучать.
Так что может быть лучше для изучения камней на Марсе, чем глыба, которая там возникла?», - сказала профессор Кэролайн Смит, куратор метеоритов Музея естественной истории.
Ученые были уверены, что скала, которую они возвращали на Марс, возникла на планете, добавила Смит, которая также является членом научной команды Mars 2020.
«Крошечные пузырьки газа, попавшие в ловушку внутри этого метеорита, имеют точно такой же состав, как и атмосфера Марса, поэтому мы знаем, что наш камень пришел оттуда».
Считается, что марсианский метеорит был создан, когда астероид или комета погрузились в планету около 600 000-700 000 лет назад, разбрасывая обломки в космос.
Один из тех кусков щебня пронесся по Солнечной системе и в конечном итоге рухнул на Землю.
Этот метеорит - теперь известный как SAU 008 - был обнаружен в Омане в 1999 году и с тех пор находится на попечении Музея естественной истории.
Среди инструментов, установленных на марсоходе Perseverance, есть высокоточный лазер под названием Sherloc, который будет использоваться для расшифровки химического состава горных пород и определения того, могут ли они содержать органические материалы, которые указывают на то, что жизнь когда-то существовала - или все еще существует - на Марсе.
Включение кусочка SAU 008 предназначено для того, чтобы это было сделано с максимальной точностью.
"Кусок породы, который мы отправляем, был специально выбран, потому что это правильный материал с точки зрения химии, но также это очень прочная порода", - добавил Смит.
"Некоторые из марсианских метеоритов, которые у нас есть, очень хрупкие. Этот метеорит такой же прочный, как старые сапоги".
Как только Perseverance выберет наиболее перспективные породы, которые сможет найти, он сбросит их в тайники на марсианской поверхности.
Затем они будут извлечены последующими миссиями роботов и взорваны в космос к Земле для анализа.
Мужчина найден с огнестрельными ранениями в Мамбурине недалеко от Верриби.
Мужчина был доставлен в больницу после того, как его застрелили на западе Мельбурна ночью.
Полицию вызвали в Мамбурин, недалеко от Верриби, около 8 вечера, где они обнаружили мужчину в возрасте 20 лет с предполагаемыми огнестрельными ранениями нижней части тела на Ярд-стрит.
Мужчина был доставлен в больницу с травмами, не угрожающими жизни.
Полиция заявила, что расследование продолжается.
Воскресенье с Оливером Спенсером: «Я не буду наряжаться, воскресенья для домашней одежды».
С чего начинается воскресенье?
Со мной, спотыкаясь по лестнице и падая на собаку по пути, чтобы приготовить жене чашку чая.
Если мне повезет, мы сбежим из Лондона в наш прибрежный дом на острове Уайт.
Мы вдвоем будем сидеть вместе и молча смотреть через воду.
Это звучит безмятежно...
Это так, до 8 утра, когда двое или трое наших мальчиков стучат в дверь, требуя завтрака.
Это бекон и яйца для них, шпинат и грибы для нас, затем, если погода хорошая, мы выгоняем мальчиков.
Мы будем плавать, кататься на веслах или прогуляться по прекрасному аббатству Куорр, которое выглядит как что-то прямо из «Игры престолов».
А во время блокировки?
Первые две недели я был в полном отрицании, я не мог поверить, что мой бизнес был закрыт.
Я отвлекал себя, одержимый жизнью или смертью моего недавно посаженного сада.
В противном случае я экспериментировал на кухне: интенсивно ароматизированный бульон из угря и шиитаке и двойная кремовая бриошь были моими выдающимися.
Как вы расслабляетесь?
Я не буду одеваться, воскресенья для одежды для отдыха, полуобрезанных низов спортивных костюмов и белой футболки.
После обеда из жареной курицы я вздремну с бумагами на шезлонге в саду.
Я стараюсь не пить: это помогает очистить голову, прежде чем наступит понедельник.
Воскресенье, которое выпирает?
После долгой субботней ночи на вечеринке по случаю 40-летия моей невестки в Нью-Йорке около полуночи моя сильно беременная жена решила, что нам лучше поехать.
Она была полна решимости получить удовольствие, сказав людям, что это ее третье в конце концов.
Мы покинули вечеринку, и у нее сразу начались роды.
А в воскресенье вечером?
К 7 вечера мы упаковали машину и сели на паром в Портсмут.
Подъезжаем по А3, и мы снова в Лондоне на неделю: дети в постели, я гуляю с собакой и ем миску хлопьев.
Я могу покинуть остров Уайт, чтобы вернуться в город, я знаю, что если я этого не сделаю, у меня вообще не может быть там дома.
Кенийские полицейские арестованы после стрельбы со смертельным исходом в Гариссе.
Двое полицейских в Кении арестованы в связи со стрельбой, в которой погибли два человека.
Стрельба произошла на рынке Соко Нг'омбе в восточном графстве Гарисса в субботу, во время акции протеста против ареста мужчины, подозреваемого в убийстве.
Двое погибших названы как Аден Абди Мадобе и Мухиядин Адоу Шибин.
Полицейский сторожевой пес Кении начал расследование стрельбы.
Оно будет включать в себя "судебно-медицинский анализ" оружия офицеров.
Депутат от Гариссы Аден Дуале назвал гибель "отвратительной" и осудил "жестокость полиции" в заявлении, опубликованном в Facebook.
Участники кампании выразили обеспокоенность по поводу работы полиции во время пандемии.
По данным Amnesty International, с марта кенийские офицеры убили 21 человека за несоблюдение мер профилактики коронавируса, таких как комендантский час и ношение масок.
Ранее в этом месяце полиция столицы Найроби применила слезоточивый газ и арестовала нескольких протестующих, принимавших участие в ежегодном марше Саба-Саба - мероприятии протеста, которое стартовало 30 лет назад против автократического режима тогдашнего президента Даниэля арапи Мо.
Корреспонденты говорят, что дополнительный импульс мероприятию этого года придал гнев из-за полицейских репрессий во время блокировки Covid-19.
Жесткое присутствие безопасности у консульства США в Чэнду, Китай.
В воскресенье у консульства США в городе Чэнду, Китай, было плотное присутствие службы безопасности, когда американский персонал готовился покинуть помещение.
Три движущихся грузовика были замечены въезжающими на территорию здания, в то время как полицейские в форме и штатском выстроились по обеим сторонам улицы, которые были выложены металлическими барьерами.
Редактор китайского таблоида Global Times написал в Твиттере, что консульству США в Чэнду было дано 72 часа, чтобы закрыться, или до 10 часов утра (0200GMT) понедельника, 27 июля.
Китай обвинил, что некоторые сотрудники в консульстве Чэнду «осуществляют деятельность, не соответствующую их личностям».
Не давая никаких подробностей, представитель Министерства иностранных дел Китая Ван Вэньбинь сказал, что такая деятельность вмешалась в дела Китая и нанесла ущерб его интересам безопасности.
Приказ Китая о закрытии консульства в Чэнду был издан в пятницу в ответ на приказ США закрыть китайское консульство в Хьюстоне, штат Техас.
Вашингтон приказал Китаю закрыть офис в Хьюстоне «для защиты американской интеллектуальной собственности и частной информации американцев».
Поскольку закрытие китайского консульства в Хьюстоне вступило в силу в пятницу, группа мужчин, которые, по-видимому, были должностными лицами США, были замечены взломанными на объект через черный ход.
Ван сказал в субботу, что нарушил международные и двусторонние соглашения, и Китай ответит, не уточнив, как.
Закрытие «око-фор-тат» еще больше обострило напряженность между двумя странами по вопросам, от торговли и промышленного шпионажа до прав человека.
Бабуины сафари-парка замечены вооруженными ножами, отвертками и ЦЕПНОЙ ПИЛОЙ как "шутники дают им оружие, чтобы крушить автомобили".
Приматы в сафари-парке Ноусли, Мерсисайд, давно известны тем, что набрасываются на любого, кто останавливается в вольере и срывает стеклоочиститель или зеркало.
Бабуины были вооружены ножами, отвертками и даже бензопилами в сафари-парке Ноусли, Мерсисайд.
Рабочие опасаются, что шутники вооружают надоедливых приматов, которые, как известно, набрасываются на любого, кто делает паузу и срывает дворники и зеркала ветрового стекла.
Теперь рабочие опасаются, что они вооружены смертельным оружием "для смеха" посетителями, чтобы поддержать их атаки, и обезьяны даже были замечены, сами роясь вокруг ящиков с инструментами.
Один работник парка сказал The Sunday Times: "Мы не уверены, дают ли им оружие некоторые из гостей, которые хотят видеть, как они нападают на автомобили, или они вылавливают их из пикапов и фургонов".
"Они буквально зайдут в ящики для инструментов людей и будут носить их. Один из бабуинов был замечен таскающим бензопилу".
Другой рабочий сказал: "Павианы были найдены с ножами и отвертками. Мне действительно интересно, раздает ли это кто-то из гостей".
И нападения бабуинов настолько неизбежны, что механики по всему северо-западу Англии хорошо узнали вольер.
Один механик в Салере, Большой Манчестер, сказал, что люди знают, чего ожидать в парке, и что в этом году у него было два клиента, ставших жертвами бабуинов.
Они добавили, что в одну минуту дети хотят обезьян на машине, а в следующую у нее нет регистрационного знака - но вопрос дает "хорошие деньги" для гаража.
Ноусли вновь открылся 15 июня с мерами безопасности Covid-19 после того, как настоял на том, что это так же безопасно, как проезд в Макдональдсе, поскольку посетители не оставляют свою машину на пятимильной поездке на сафари.
Парк площадью 550 акров, где обитают львы, тигры, носороги, антилопы гну и верблюды, отверг сообщения о вооруженных обезьянах как городской миф.
Представитель сказал: «Мы считаем, что многие из этих историй выросли в преувеличении, поскольку они были пересказаны, с приукрашиванием, чтобы объекты, которые иногда встречаются в вольере, казались более захватывающими и невероятными».
В 2012 году производитель автомобилей Hyundai выпустил 40 обезьян из парка на своей модели i30 нового поколения на 10 часов, чтобы доказать, что у него есть силы для семей с маленькими детьми.
«Юнайтед», «Челси» в КЛ, «Борнмут», «Уотфорд» вышли из АПЛ.
«Манчестер Юнайтед» и «Челси» квалифицировались в Лигу чемпионов за счет «Лестера» в безумный заключительный день сезона Премьер-лиги в воскресенье, в то время как «Борнмут» и «Уотфорд» вылетели, чтобы закончить пятилетнее пребывание в высшем дивизионе.
«Юнайтед» выиграл 2-0 в «Лестере» благодаря голам Бруну Фернандеша и Джесси Лингарда, чтобы дать команде Уле-Гуннара Сульшера финиш на третьем месте.
«Челси» обыграл «Вулверхэмптон» со счетом 2:0 после гола и результативной передачи Мейсона Маунта и занял четвертое и последнее место в квалификации Лиги чемпионов над «Лестером», который был в четверке лучших на протяжении большей части сезона.
«Лестер», вместо этого, будет играть в Лиге Европы вместе с «Тоттенхэмом», который сыграл вничью 1-1 в «Кристал Пэлас», чтобы обеспечить шестое место - выше «Вулверхэмптона» по разнице мячей.
Битва за то, чтобы избежать двух оставшихся мест вылета, пошла на проволоку, поскольку «Астон Вилла» забила на 84-й минуте, пропустила минуту спустя, а затем держалась за ничью 1-1 в «Вест Хэме», чтобы выжить.
Капитан Джек Грейлиш забил гол «Виллы» в том, что может стать его последней игрой для клуба его детства.
«Борнмут» сделал то, что должен был сделать, и обыграл «Эвертон» 3-1, но в итоге отстал от «Виллы» на одно очко.
«Уотфорд» также был понижен в качестве предпоследней команды после поражения со счетом 3-2 в «Арсенале».
«Манчестер Сити» прошел 100 голов за кампанию с победой 5-0 над последним местом и уже пониженным «Норвичем», игра, которая ознаменовала последнюю в Премьер-лиге для Давида Сильвы после 10 лет с «Сити».
Кевин Де Брюйне получил рекордную 20-ю передачу в сезоне, а также забил дважды.
«Ливерпуль» завершил свой титульный сезон победой 3-1 в «Ньюкасле» и закончил с клубным рекордом 99 очков.
Также «Саутгемптон» обыграл «Шеффилд Юнайтед» 3-1, а Дэнни Ингс забил свой 22-й гол в сезоне.
Это оставило его позади Джейми Варди «Лестера», который выиграл «Золотую бутсу» как лучший бомбардир лиги.
Гвинет Пэлтроу хочет, чтобы у детей была хорошая "этика ценности".
Гвинет Пэлтроу сказала, что хочет воспитать своих детей, чтобы иметь хорошую этику ценности, поскольку она пытается "не просто вручать им вещи".
У Пэлтроу двое детей, Эппл (16) и Моисей (14), с бывшим мужем Крисом Мартином, и она хочет, чтобы у них были хорошие ценности и не обходились славой своих родителей.
"Вот почему я думаю, что это так важно ... Воспитывать ребенка, у которого есть трудовая этика и чьи ценности совпадают с вашими или с их собственным чувством того, кто они есть и т. Д.", - сказала она Робу Лоу в своем подкасте.
"Правда в том, что двери могут быть открыты для вас, но если вы думаете обо всех людях, которые пытаются, и этого не происходит".
Она добавила: "Как вы думаете, как родитель, все, что я могу сделать для этих детей, - это научить их правильному от неправильного и научить их тому, что такое работа. Я действительно старалась не просто вручать им вещи".
Пэлтроу также предприняла шаги, чтобы позволить своим детям жить как можно более конфиденциально, и гарантирует, что они держат свои учетные записи в социальных сетях в частном порядке.
"Я не позволю им быть публичными в любых социальных сетях или что-то в этом роде, я стараюсь держать их подальше от общественного внимания, насколько это возможно", - сказала она.
"Вы знаете, теперь все по-другому, потому что дети такие: "Могу ли я иметь канал на YouTube?", и я такая: "Нет, вы не можете. Абсолютно нет".
Министр внутренних дел Туниса назначен новым премьер-министром, чтобы сформировать правительство через месяц.
Министр внутренних дел Туниса Хичем Мечичи был назначен для формирования следующего правительства, сообщила канцелярия президента, на фоне политической напряженности среди основных партий в североафриканской стране.
46-летний адвокат сменил Элиеса Фахфаха, который ушел в отставку с поста премьер-министра в начале этого месяца.
Но Мечичи не был одним из имен, предложенных управляющими политическими партиями президенту Каису Саиду.
В заявлении после субботнего объявления Мечичи сказал, что он «работает над формированием правительства, которое соответствует ожиданиям всех тунисцев».
Тунис был оценен как редкая история успеха для демократического перехода после региональных восстаний «Арабской весны», вызванных его революцией 2011 года.
Но его лидеры изо всех сил пытались оправдать ожидания тунисского народа, и и без того хрупкая экономика была потрепана закрытием границ страны из-за пандемии COVID-19.
Болезнь унесла жизни почти 50 человек и заразила более 1400 человек в Тунисе.
Помимо того, что он был министром внутренних дел в уходящем правительстве, Мечи был советником президента Саида, занимаясь юридическими вопросами.
Ранее он был главой аппарата в министерстве транспорта, а также служил в министерстве социальных дел.
Теперь у него есть месяц, чтобы сформировать правительство, которое затем столкнется с парламентским вотумом доверия и для успеха потребуется абсолютное большинство.
В противном случае парламент будет распущен, и в течение трех месяцев будут проведены новые выборы.
На последних выборах, состоявшихся в октябре, партия «Эннадха» заняла первое место, но ей не хватило большинства и в конечном итоге согласилась присоединиться к коалиционному правительству.
Отставка Фахфаха 15 июля, после менее чем пяти месяцев пребывания у власти, угрожала новым политическим тупиком в нации, поскольку она борется с экономическими последствиями пандемии.
Отставка углубила политический спор с «Эннадха» по поводу обвинений против Фахфаха о конфликте интересов.
Отношения между 47-летним уходящим лидером и «Эннадха» были напряженными после октябрьских выборов в законодательные органы.
Фахфах ушел в отставку в тот же день, когда партия подала ему вотум недоверия.
Эннахдха изначально выдвинул кандидатуру независимого на пост премьер-министра, но ему не удалось заручиться поддержкой парламента, что привело к тому, что президент назвал на этот пост бывшего министра финансов Фахфаха.
Столкнувшись с перспективой новых выборов, Эннахдха в конце концов согласился войти в коалиционное правительство.
Тед Круз говорит, что цели Пелоси - "сгребать наличные деньги на проблему и закрывать Америку".
Вашингтон - сенатор-республиканец Тед Круз от Техаса обвинил спикера палаты представителей Нэнси Пелоси и демократов в Палате представителей в продвижении пакета помощи в связи с коронавирусом, который сосредоточен на "сгребании наличных денег в проблему и закрытии Америки", поскольку переговоры о следующей мере продолжаются.
В интервью "Лицом к нации" в воскресенье Круз сказал, что страна сталкивается с двумя кризисами одновременно: глобальной пандемией, которая унесла жизни более 600 000 человек во всем мире, и "абсолютной экономической катастрофой" в США.
Но Круз сказал, что Пелоси, которая появилась на "Лицом к нации" перед сенатором, "не сосредоточена ни на одном из них".
"Ее цели - лопатой наличными на проблему и закрыть Америку", - сказал республиканец из Техаса.
"И, в частности, вы смотрите на счет в 3 триллиона долларов, который она пытается протолкнуть, это просто сгребание денег ее друзьям и фактически не решение проблемы. Наша цель должна заключаться в том, чтобы американцы хотели вернуться к работе. Они хотят иметь возможность обеспечивать свою семью".
Республиканцы в Сенате и Белый дом провели прошлую неделю, обсуждая условия четвертой фазы реагирования на коронавирус, которая, как они ожидают, обойдется в 1 триллион долларов.
В выходные глава аппарата Белого дома Марк Медоу и министр финансов Стивен Мнучин направились обратно на Капитолийский холм для дополнительных переговоров с сотрудниками Сената, и Мнучин сказал в воскресном интервью Fox News, что детали должны быть обнародованы лидером большинства в Сенате Митчем Макконнеллом в понедельник.
Наиболее острым вопросом для законодателей - и предметом разногласий между республиканцами и демократами - является истечение срока действия усиленных пособий по безработице, которые начали уходить в эти выходные.
В то время как демократы хотят, чтобы пакет коронавируса "четвертой фазы" сохранил повышение на 600 долларов для пособий, республиканцы призывают к тому, чтобы его урезали, и утверждают, что некоторые американцы зарабатывают на безработице больше, чем на заработной плате.
Круз сказал, что более половины американцев, получающих расширенные пособия по безработице, сейчас получают больше, чем когда они работали, и сказал, что он разговаривал с владельцами малого бизнеса в Техасе, у которых возникают проблемы с повторным наймом сотрудников.
"Конечно, они не вернутся, потому что федеральное правительство платит им, в некоторых случаях, в два раза больше денег, чтобы они оставались дома", - сказал он.
Круз сказал, что Конгресс должен сосредоточиться на принятии законопроекта о восстановлении, который облегчит американцам возвращение на работу, смягчив налоги и правила для малого бизнеса:.
"вместо того, чтобы просто выгребать триллионы за дверь, законопроект о восстановлении приостановит налог на заработную плату, что даст ему повышение заработной платы всем в Америке, кто работает. Это фактически возвращает людей к работе", - сказал он.
На прошлой неделе президент Трамп потребовал, чтобы следующий пакет помощи включал снижение налога на заработную плату, но Мнучин сказал, что это не будет частью законодательства, так как это предложение было плохо воспринято среди республиканцев.
Г-н Трамп признал, что снижение налога на заработную плату будет отсутствовать в следующем законопроекте, но стремился возложить вину на демократов.
Круз, который на прошлой неделе возражал против стоимости следующего пакета, сказал в воскресенье, что он не согласен с этой мерой от своих коллег-республиканцев в Сенате.
Но он также раскритиковал законопроект на 3 триллиона долларов, принятый контролируемой демократами Палатой представителей в мае, и обвинил своих политических противников в намеренной разработке меры, которая наносит ущерб президенту в преддверии ноябрьских выборов.
"Единственная объективная задача демократов - победить Дональда Трампа, и они цинично решили, что лучший способ победить Дональда Трампа - это закрыть каждый бизнес в Америке, закрыть каждую школу в Америке", - сказал он.
"Вы знаете, Нэнси Пелоси говорит о работающих мужчинах и женщинах. То, что она предлагает, - это удержать работающих мужчин и женщин от работы".
Канье Уэст приносит публичные извинения жене Ким Кардашьян после откровений о браке.
Канье Уэст извинился перед женой Ким Кардашьян за то, что обнародовал "частное дело".
Рэпер рассказал во время мероприятия в Южной Каролине, что пара рассматривала возможность аборта своего первого ребенка.
После бурной недели, на которой он предъявил ряд претензий к своей жене и ее семье, Уэст теперь написал в Твиттере извинения.
Сообщается, что Уэст также нанес визит в больницу через несколько часов после того, как его посетил Джастин Бибер на его ранчо в Вайоминге.
Он сказал: "Я хотел бы извиниться перед своей женой Ким за то, что обнародовал что-то, что было частным делом. Я не покрывал ее так, как она покрывала меня".
"Ким я хочу сказать, что знаю, что причинил тебе боль. Пожалуйста, прости меня. Спасибо, что всегда был рядом со мной".
Беспорядочные твиты Уэста, включая утверждения, что его жена пыталась запереть его врачами, и он выступил с серией обвинений против своей тещи, Крис Дженнер.
Он также сказал, что пытался развестись с Кардашьян Уэст, на которой он женился в 2014 году.
На фоне опасений за душевное состояние своего мужа Кардашьян Уэст, мать четверых детей Уэста, выступила с пространным заявлением, в котором говорилось, что она и ее семья "бессильны" вмешаться, и напомнила поклонникам, что у него биполярное расстройство.
Она сказала: "Он блестящий, но сложный человек, который помимо давления быть художником и чернокожим мужчиной, который пережил болезненную потерю своей матери, и должен иметь дело с давлением и изоляцией, которые усиливаются его биполярным расстройством".
Она добавила, что раньше не обсуждала его состояние, потому что она "очень защищает наших детей и право Канье на частную жизнь, когда дело доходит до его здоровья".
Она добавила: "Но сегодня я чувствую, что должен прокомментировать это из-за стигмы и неправильных представлений о психическом здоровье".
Уэст сделал свои заявления об аборте во время мероприятия 19 июля.
Мужчина арестован за предположительно убийство брата-алкоголика в Большом Нойде: полиция.
37-летний мужчина был арестован в воскресенье за то, что якобы убил своего брата, тело которого было найдено сброшенным в изолированном районе неделю назад, в Большой Нойде штата Уттар-Прадеш, сообщила полиция.
По словам официальных лиц, обвиняемый сказал полиции, что его раздражали алкоголизм и плохое поведение брата с женщинами-членами их совместной семьи, что привело его к преступлению.
Тело Бхишама Сингха, жителя деревни Бисрах в Большой Нойде, было обнаружено возле кустов в изолированном районе около недели назад.
На теле были следы от ножевых ранений, а в полицейском участке Бисракха было подано FIR, и расследование занялось, сказал представитель полиции.
"Во время расследования доказательства привели полицию к мужчине, который умер, его брату Дипаку и его допросили.
При опросе Дипак признался в том, что зарезал своего брата.
Он сказал полиции, что Бхишам будет часто употреблять алкоголь, создавать шум дома и плохо себя вести с женщинами-членами семьи, из-за чего он решил убить своего брата", - сказал представитель.
Обвиняемый арестован и обвинен в убийстве и других связанных с этим обвинениях, сообщила полиция.
Тони Блэр клянется никогда не прекращать вмешиваться в британскую политику, несмотря на серьезную негативную реакцию на Brexit.
Тони Блэр пообещал не прекращать вмешиваться в политику Великобритании, после серьезной негативной реакции на его участие в Лейбористской партии и кампанию против Brexit.
Г-н Блэр, который находится вне офиса более десяти лет, сказал Софи Ридж в эфире Sky News, что он "никогда" не перестанет выступать в британской политике.
Тем не менее, спорный политический деятель признал, что "многие люди, наблюдающие за этим, могут подумать, что я должен перестать говорить о вещах".
Софи Ридж сказала г-ну Блэру: "У меня всегда возникает чувство, что вы не можете оторваться от политики.
"Вы всегда публикуете отчеты о коронавирусе или придумываете аргументы по Brexit.
"Мне просто интересно, думают ли люди, почему после десяти лет работы премьер-министром вы все еще пытаетесь участвовать в политике?
"Разве не пора взять некоторое время, обойти поле для гольфа".
Бывший премьер-министр отверг это и поклялся оставаться в политике Великобритании так долго, как сможет.
Он сказал: "Это не то, что я хочу делать. Многие люди, наблюдающие, могут подумать, что это именно то, что он должен делать, и перестать говорить о вещах, но я забочусь о стране".
"Мы находимся в огромном моменте перемен в мире, и институт, который я построил, работает по всему миру.
"Я знаю, что сделал то, чего не делали предыдущие премьер-министры, но в будущем я прогнозирую, что многие еще попытаются сделать".
Ранее в интервью г-н Блэр сказал, что Великобритания и ЕС все еще могут заключить сделку по Brexit до конца года.
Он сказал: "Они могут заключить сделку. Но даже сделка, которую мы заключаем, будет плохой".
"Это, по сути, будет хорошо для Европы, потому что это позволит легче торговать товарами, но очень тормозит для нас в вопросе услуг".
Бывший лидер лейбористов также сказал Sky News, что Великобритания будет жить с COVID-19, а не устранять его в обозримом будущем.
Во время дани уважения героям Каргила премьер-министр Нарендра Моди говорит, что Пакистан пытался "нанести удар в спину" Индии.
Пакистан попытался "нанести удар в спину" Индии, несмотря на ее попытки сохранить дружеские отношения, заявил сегодня премьер-министр Нарендра Моди, отдавая дань уважения вооруженным силам в 21-ю годовщину Каргильской войны.
В своем ежемесячном радиообращении "Манн ки Баат" премьер-министр Моди сказал "Пакистан предпринял это злоключение со зловещими планами захватить землю Индии и отвлечь ее продолжающиеся внутренние конфликты".
"Пакистан имел дерзость попытаться оккупировать индийскую землю и отвлечь внимание от собственных внутренних беспорядков", - сказал он.
"В то время Индия пыталась улучшить отношения с Пакистаном.
Но, как говорится, природа зла - бороться со всеми без причины.
Люди такой природы могут думать только о том, чтобы делать зло даже тем, кто пытается сделать им добро.
Вот почему Пакистан нанес Индии удар в спину, несмотря на попытки Индии установить сердечные отношения", - сказал он.
"Вы можете себе представить, враг взгромоздился высоко в горах, в то время как наши силы сражались с ними снизу. Но высокий боевой дух и правда наших сил победили горы", - добавил он.
"Благодаря мужеству наших вооруженных сил Индия показала большую силу в Каргиле", - сказал премьер-министр Моди, вспоминая свой собственный визит в этот район.
Каргил Дивас отмечается каждый год, отмечая день, когда индийская армия отбила все индийские посты в Ладакхском Каргиле, которые были заняты пакистанской армией 21 год назад.
26 июля 1999 года Армия объявила об успешной кульминации "операции Виджай".
Почти трехмесячная битва в ледяных высотах Ладакха унесла жизни более 500 индийских солдат.
Ранее сегодня министр обороны Раджнат Сингх, его младший министр Шрипад Наик, начальник штаба обороны генерал Бипин Рават, начальник армии генерал М На Мравэйн, главный маршал авиации Р Ша Бадаурия и главный адмирал ВМС Карамбир Сингх также отдали дань уважения Амару Джавану Джиоти в Национальном военном мемориале.
За десятилетия, прошедшие после Каргила, индийско-пакистанские отношения были напряженными после серии террористических ударов.
Индия настаивала на том, что переговоры и террор не могут идти рука об руку и Пакистану необходимо демонтировать все террористические лагеря, действующие на его территории.
Онлайн-кредиторы предупреждают, что схема кредитования МСП может промахнуться.
Сектор малого бизнеса, часто недостаточно обслуживаемый крупными банками, все чаще обращался к онлайн-кредиторам, чтобы удовлетворить свои потребности в финансировании.
Тем не менее, г-н Каллаган сказал, что онлайн-кредиторы были в невыгодном положении по сравнению с крупными банками, потому что у них не было доступа к такому же более дешевому финансированию, и предупредил, что в результате схема гарантий для МСП не набирает обороты.
«Я думаю, что, вероятно, он промахнулся, когда все люди, которые звонят нам, звонят в ожидании, что они могут получить очень дешевое финансирование, а не правительство, поддерживающее 50 процентов кредита», - сказал он.
«Так что они звонят, и они очень разочарованы, потому что там было выставлено ожидание, что существует дисконтное ценообразование, и мы смотрим на нашу стоимость финансирования, которая вообще не изменилась».
Г-н Каллаган добавил, если бы финтехи смогли получить доступ к более дешевому финансированию и передать это малым предприятиям, схема была бы «простым делом».
«Это было немного Уловкой 22, когда крупные банки получили доступ к более дешевому финансированию, но они более склонны к риску, поэтому они на самом деле не выходят кредитовать таким же образом, они не могут получить доступ к данным, и они не могут чувствовать себя комфортно, если у вас нет собственности», - сказал он «Пока мы не сможем получить доступ к более дешевому финансированию, я думаю, что на рынке есть вымысел о том, насколько популярной будет схема».
Moula из Мельбурна также участвует в схеме, и исполнительный директор Арис Аллегос сказал, что преимущество 50-процентной гарантии, подразумеваемой в правительственной схеме, должно быть передано малым предприятиям, но разные кредиторы справлялись с этим по-разному.
«Я могу понять, что могут быть другие, которые не проходят через эту структуру затрат», - сказал он.
«Это может быть функцией того, как структурировано их финансирование, и это может быть также функцией того, в какие категории они кредитуют, и как они оценивают риск в рамках этих категорий».
Г-н Аллегос не предоставила подробную информацию о количестве кредитов, которые Moula выдала в рамках схемы, но сказала, что обновленная схема была «основным признанием того, что необходимо изменить», чтобы предложить больше гибкости кредиторам и заемщикам.
Тем не менее, он сказал, что его главной проблемой была «экономика двух скоростей», которая работала, и влияние, которое это окажет на малый бизнес.
«Самая большая проблема, с которой приходится сталкиваться Moula и кредиторам в отношении малого бизнеса, заключается в том, что пресловутый обрыв и как управлять в этот обрыв», - сказал он.
«В целом в отношении спроса мы не вернулись к уровням до COVID, хотя аппетит растет».
Онлайн-кредитор Prospa, включенный в список ASX, также не уточнил сумму кредитов, которые он выдал в рамках схемы, поскольку он сказал, что информация является коммерчески чувствительной, но исполнительный директор Грег Мошаль сказал, что расширение правительством схемы приветствуется.
«Мы поддерживаем любые улучшения схемы, которые позволят малому бизнесу получить доступ к широкому спектру продуктов финансирования, которые соответствуют их требованиям, включая гибкие продукты с денежным потоком на более короткие сроки», - сказал он.
Вирджиния-Бич сносит памятник Конфедерации.
ВИРДЖИНИЯ-БИЧ, Вирджиния - Город Вирджиния-Бич убрал 115-летний памятник Конфедерации с общественных территорий в субботу, менее чем через два дня после того, как городской совет единогласно проголосовал за это.
Рабочие снесли памятник высотой 27 футов (8,2 метра) в субботу утром, сообщают СМИ.
Он был установлен в 1905 году и стоял у старого здания суда округа Принцесса Анна, в том же месте, где когда-то проводились рабские аукционы.
Совет единогласно проголосовал в четверг вечером, чтобы начать процесс удаления.
Совет выслушал десятки ораторов и решил, что памятник рассматривается многими как вызывающий разногласия и болезненное напоминание о прошлом.
Статуя недавно была полностью покрыта, с запертыми воротами вокруг нее после недавних протестов и вандализма на других памятниках Конфедерации.
Памятник пока будет храниться.
Теперь город должен ждать любых предложений от исторических групп или других субъектов, которые могут захотеть забрать памятник.
Полиция пробует новые, менее смертоносные инструменты, поскольку протесты продолжаются.
По мере того, как в Портленде и по всей стране продолжаются ожесточенные столкновения между правоохранительными органами и протестующими, ведутся дебаты вокруг того, как полиция может сократить смертоносную силу.
Некоторые компании активизируются, чтобы предложить новые высокотехнологичные инструменты, такие как дистанционные наручники для использования полиции, вместо более опасных вариантов, таких как перцовый баллончик, резиновые пули и светошумовые гранаты.
Правозащитная группа Amnesty International проанализировала 500 видео с протестов с 26 мая по 5 июня и обнаружила 125 случаев применения чрезмерной силы в 40 штатах и округе Колумбия.
"Мы видели неправильное использование слезоточивого газа, перцового баллончика, перцовых шариков, 40-миллиметровых ударных патронов, в основном каждую комбинацию менее смертоносного оружия, используемого ненадлежащим образом", - сказал следователь Amnesty International по оружию Брайан Кастнер.
Тем не менее, некоторые настаивают на том, что наличие вариантов важно для того, чтобы избежать необходимости в огнестрельном оружии.
"Все эти устройства должны быть под рукой, чтобы полицейские могли использовать, кроме смертельной физической силы, используемой огнестрельным оружием, потому что это единственная профессия в Америке, где граждане дают вам право лишить вас жизни", - сказал Кори Пег, бывший заместитель инспектора полиции Нью-Йорка.
Один из новейших инструментов называется Bola Wrap, портативное устройство, которое стреляет 8-футовым кевларовым шнуром, который оборачивается вокруг подозреваемого.
Существуют акустические устройства дальнего действия, также известные как звуковые каноны, оружие направленной энергии, которое использует лазеры для нагрева кожи человека, новые снаряды, изготовленные из таких вещей, как пена и мел, вонючие бомбы и, конечно же, Taser.
Акции Axon, компании, которая производит Taser, подскочили более чем на 18%, достигнув рекордно высокого уровня, когда протесты стали жестокими через несколько дней после убийства полицией Джорджа Флойда.
Ожидается, что к 2023 году рынок менее смертоносного оружия достигнет 11,85 миллиарда долларов.
Посмотрите видео, чтобы взглянуть на новые высокотехнологичные инструменты, которые полиция использует для менее смертельной силы, как они регулируются и что поставлено на карту для будущего полицейской деятельности и сообществ, которым они служат.
ООН заявляет о тысячах антипакистанских боевиков в Афганистане.
ИСЛАМАБАД -- В докладе ООН говорится, что в Афганистане скрываются более 6000 пакистанских повстанцев, большинство из которых принадлежат к запрещенной пакистанской группировке «Талибан», ответственной за нападения на пакистанские военные и гражданские объекты.
В докладе, опубликованном на этой неделе, говорится, что группировка, известная как «Техрик-и-Талибан» (ТТП), связалась с базирующимся в Афганистане филиалом группировки «Исламское государство».
Некоторые из членов ТТП даже присоединились к филиалу ИГ, штаб-квартира которого находится на востоке Афганистана.
Правительство Афганистана не ответило в воскресенье на запросы Associated Press о комментариях.
В докладе говорится, что ИГ в Афганистане, известное как ИГ в провинции Хорасан, сильно пострадало от афганских сил безопасности, а также от сил США и НАТО, и даже при случае от афганского движения «Талибан».
Доклад был подготовлен аналитической группой ООН по мониторингу и санкциям, которая отслеживает террористические группы по всему миру.
В докладе численность членов ИГ в Афганистане оценивается в 2200 человек, и, хотя его руководство истощено, ИГ по-прежнему считает среди своих лидеров сирийского гражданина Абу Саида Мохаммада аль-Хорасани.
В докладе также говорится, что группа мониторинга получила информацию о том, что два старших командира «Исламского государства» Абу Кута и Абу Хаджар аль-Ираки недавно прибыли в Афганистан с Ближнего Востока.
«Хотя и находясь в территориальном отступлении, (Исламское государство) остается способным совершать громкие нападения в различных частях страны, включая Кабул.
Он также направлен на привлечение боевиков «Талибана», которые выступают против соглашения с США», — говорится в докладе, ссылаясь на мирное соглашение США, подписанное с талибами в феврале.
Эта сделка была заключена, чтобы позволить США прекратить свое 19-летнее участие в Афганистане, и призывает «Талибан» гарантировать, что его территория не будет использоваться террористическими группировками.
Ожидается, что сделка также гарантирует тотальное участие «Талибана» в борьбе с ИГ.
Вторая и, возможно, самая важная часть соглашения призывает к переговорам между талибами и политическим руководством Кабула.
Поздно в субботу Государственный департамент США выступил с заявлением, в котором говорится, что его посланник по вопросам мира Залмай Халилзад снова курсирует по региону, стремясь начать эти переговоры, которые неоднократно откладывались, поскольку обе стороны ссорятся из-за программы освобождения заключенных.
Сделка, поддерживаемая США, призывает афганское правительство освободить 5000 заключенных талибов, а талибы освободить 1000 правительственных и военных сотрудников в качестве так называемого жеста доброй воли перед переговорами.
До сих пор правительство отказывается освободить почти 600 заключенных талибов, которых оно называет высокопоставленными преступниками, и предложило освободить альтернативы.
Талибы отказались.
«Стороны ближе, чем когда-либо, к началу внутриафганских переговоров, ключевого следующего шага к прекращению 40-летней войны в Афганистане», - говорится в заявлении Госдепартамента США.
«Хотя был достигнут значительный прогресс в обмене пленными, этот вопрос требует дополнительных усилий для полного решения».
Политический представитель талибов в начале этой недели заявил, что готов провести переговоры с политическими лидерами Кабула после исламского праздника Ид аль-Адха в конце месяца, при условии, что освобождение заключенных будет завершено.
Большое беспокойство Пакистана вызывает присутствие в Афганистане боевиков, особенно связанных с ТТП или «Джамаатул-Ахрар» или «Лашкар-и-Ислам», а также с Освободительной армией Белуджистана, которая взяла на себя ответственность за громкие нападения в этом месяце в южной провинции Синд, а также в юго-западной провинции Белуджистан.
Несколько пакистанских военнослужащих были убиты в этом месяце на юго-западе провинции Белуджистан в бою с повстанцами.
ТТП взяло на себя ответственность за одно из самых ужасных нападений в Пакистане в 2014 году, когда была атакована школа пакистанской армии, и 140 человек были убиты.
Большинство были студентами, а некоторым было всего 5 лет.
«Общее число пакистанских иностранных боевиков-террористов в Афганистане, представляющих угрозу для обеих стран, оценивается в от 6000 до 6500, большинство из них с ТТП», - говорится в докладе.
Ведущий британский банк HSBC отрицает «установку ловушки» для китайской Huawei в расследованиях в США — RT Business News .
Многонациональный банк HSBC со штаб-квартирой в Лондоне обратился в социальные сети, чтобы сказать, что он не является, как утверждали китайские СМИ, «фабрикацией доказательств» против Huawei, что привело к аресту финансового директора компании в Канаде.
В теперь недоступном сообщении в WeChat кредитор заявил, что его действия не вызвали расследования США в отношении крупнейшего в мире поставщика оборудования телекоммуникационной сети, поскольку проверка Huawei на предмет якобы нарушения санкций США в отношении Ирана началась задолго до участия банка в конце 2016 года.
«HSBC не испытывает никакой враждебности по отношению к Huawei и не «подставил» Huawei», — заявил банк в субботу, добавив, что никогда не будет искажать какие-либо факты о своих клиентах.
«В ответ на запросы Министерства юстиции США [Министерства юстиции США] о предоставлении информации, HSBC Group просто представила объективные факты.
HSBC не «фабриковал» доказательства и не «скрывал» факты».
Сообщение было заблокировано на платформе с пометкой, что оно «нарушает правила» и сейчас недоступно.
Заявление появилось вскоре после того, как несколько китайских СМИ, включая газеты, связанные с государством, обвинили HSBC в «сговоре» с Вашингтоном, чтобы устроить ловушку для Huawei.
Компания находилась в эпицентре дипломатического скандала более полутора лет с тех пор, как финансовый директор Huawei Мэн Ваньчжоу был арестован в декабре 2018 года в Канаде по ордеру США.
Мэн обвиняется в мошенничестве за якобы использование подставной компании для нарушения санкций против Ирана и якобы ложь банкам о связи между Huawei и иранской компанией Skycom.
Согласно новым доказательствам, которые приводит Global Times, HSBC был хорошо осведомлен об отношениях китайской компании со Skycom.
Сообщается, что банк решил «сговориться» с правительством США, чтобы избежать более сурового наказания в 2012 году, когда банку пришлось признать отмывание денег и нарушения санкций, включая ограничения в отношении Ирана.
В то время ему было приказано выплатить около 1,9 миллиарда долларов штрафов и предотвратить любые подобные проступки.
"Доказательства указывали на то, что HSBC понимал эти отношения, но намеренно продал конфиденциальные деловые документы своего клиента американской стороне, чтобы правительство США могло пропустить собственное неправомерное поведение британского банка и не наказать его в соответствии с Соглашением об отсрочке судебного преследования 2012 года", - говорится в одной из своих статей по этому вопросу газета.
В завуалированном предупреждении контролируемая Пекином газета добавила, что кредитор, если будет доказана его вина в этом "сговоре", может столкнуться с "суровым наказанием" в Китае, одном из основных рынков для HSBC.
Это не первый случай, когда известный банк попадает под огонь критики за последние недели.
В прошлом месяце HSBC подвергся критике за поддержку нового закона о национальной безопасности Гонконга, города, где начался его бизнес и на который приходится более половины его прибыли.
Банк столкнулся с критикой с обеих сторон - с Запада, причем госсекретарь США Майк Помпео назвал одобрение "корпоративным поклоном", и с Востока, причем китайская сторона, как сообщается, заявила, что его поддержка "запоздала".
Ангола: больница Педале передана в ведение министерства здравоохранения.
Луанда - Президент Республики Жуан Лоуренсу определил в эту пятницу передачу надзора за строящейся в Луанде больницей имени Педро Мария Тонья Педале в сферу министерства здравоохранения.
В записке Пресс-канцелярия президента Республики сообщает, что эта мера направлена на материализацию правительственного принципа строительства и расширения сети государственных больниц для обеспечения более качественного медицинского обслуживания и медикаментов населению.
"В этом конкретном случае идея заключается в том, чтобы сделать доступной ангольцам справочную больницу, дифференцированную и оснащенную современной техникой и высокой точностью в диагностике и лечении заболеваний высокой сложности", - говорится в документе.
В нем подчеркивается, что решение главы ангольского государства также учитывает демографический рост страны, который мотивировал "огромный спрос" на качественные медицинские услуги по самым разнообразным специальностям.
Этот спрос, продолжается в записке, оправдывается включением в состав больницы, специализированной для лечения сложных заболеваний, преподавания и исследований, вмешательств, связанных с офтальмологией и медициной матери и ребенка, чья стратегия и управление заслуживают того, чтобы находиться в ведении министерства здравоохранения.
Алжир: смерть Махмуда Гемамы - Алжир теряет патриота, преданного боевика, говорит президент Теббун.
Алжир - президент Республики Абдельмаджид Теббун направил послание с соболезнованиями членам Народной национальной ассамблеи (АНС) моджахеду Махмуду Гемаме, скончавшемуся в пятницу, в котором заявил, что Алжир "потерял патриота и боевика, преданного делу своего народа и своей нации".
Алжир теряет сегодня, смертью моджахеда Махмуда Гемамы, патриота и боевика, преданного делу своего народа и своей нации, человека, который никогда не колебался и чья решимость оставалась нетронутой с того момента, как он взял в руки оружие, вместе со своими доблестными братьями-моджахедами, до последнего вздоха в этот печальный день, когда мы можем только смириться с Божьей волей", - написал президент Теббун в своем послании соболезнования.
"Покойный Махмуд Гемама, мир ему, принадлежал к уникальному поколению верных патриотически настроенных боевиков, которые пожертвовали собой ради своей родины", - добавил президент Республики.
"Покойный посвятил свою жизнь освобождению Алжира от мук жалкого колониализма, вступив в ряды Революции в расцвете лет в 1960 году в тренировочном лагере Тахарт исторической вилайи VI".
"Покойный президент известен всем своей доказанной воинственностью и приверженностью закреплению имиджа процветающего и единого Алжира", - сказал президент Теббун.
"На крайнем юге покойный Махмуд Гемама пользуется большой известностью как посредник, вмешивающийся для примирения братьев в одной стране всякий раз, когда разжигается огонь раздора", - добавил президент в своем послании.
"Все эти качества и ценности снискали покойному Махмуду Гемаму уважение и доверие народа Таманрассета, который избрал его представлять их в Народной национальной ассамблее (АПН) в течение нескольких сроков, в течение которых он был послом и защитником забот региона и чаяний его народа, и даже представителем и пресс-секретарем всех алжирцев", - написал президент республики.
"Всех выражений соболезнования будет недостаточно, чтобы отдать дань уважения моджахеду Махмуду Гемаме, мир ему.
Он покидает нас сегодня в то время, когда Алжир нуждается в нем", - сказал президент.
"Я молю Всемогущего Бога окружить усопшего Его Святым Милосердием, приветствовать его в Своем обширном раю рядом с шухадаа и добродетельным.
Я также молю Бога одолжить его семье и близким терпение и утешение... нет силы или власти, кроме как в Боге", - заключил президент республики.
Обновление коронавирусной поездки: в каких странах действует ограничение на поездки для болгар при въезде.
Число стран, вводящих ограничения на поездки, растет.С этой недели Чехия хочет тесты на коронавирус для болгарских сезонных работников.Дания допускает болгар на свою территорию только при наличии там адресной регистрации, трудового договора или документа, удостоверяющего деловую поездку.
С сегодняшнего дня люди, посетившие Болгарию и Румынию в последние 14 дней, подлежат обязательному карантину в Италии.В Финляндии въезд только по "уважительной причине".
Обязательный домашний карантин в Австрии, несмотря на отрицательный ПЦР-тест.Это уже требуется для въезжающих в Германию.В течение следующих 14 дней в доступе на юг Румынии было отказано без уважительных причин.А Греция еще больше ужесточила меры вдоль своих сухопутных границ.
Со вторника те, кто путешествует самолетом из Болгарии в Грецию, должны будут представить греческим пограничным властям отрицательный результат ПЦР-теста на коронавирус, выполненного до 72 часов до их въезда в нашего южного соседа, объявили в Министерстве иностранных дел.
Там добавили, что в страну будут допускаться только пассажиры, у которых есть сертификат на такой тест.Он должен быть оформлен на английском языке и содержать три имени и номера паспорта или удостоверения личности пассажира.Власти нашего южного соседа не будут принимать справки, которые не соответствуют этим требованиям.
"Путешественники должны проходить тестирование в лаборатории методом ОТ-ПЦР путем взятия выделений изо рта или носа. Тесты на коронавирус будут признаны, если они будут выполнены в национальных референс-лабораториях, национальных лабораториях здравоохранения или частных лабораториях, которые аккредитованы соответствующими национальными органами по аккредитации (не обязательно специально на COVID-19).
Мера не распространяется на граждан Греции, проживающих в Греции и путешественников по существенным профессиональным причинам.
Министерство иностранных дел Греции также объявило, что во вторник, 28 июля, и в среду, 29 июля, пассажиры, которые не успели пройти тестирование до своей поездки, будут проверены компетентными органами Греции по прибытии в Грецию.
Требование к гражданам, путешествующим самолетом в Грецию, заполнять не менее чем за 24 часа электронную форму определения местоположения пассажира (PLF), генерирующую QR-код, которую они предъявляют греческим властям при въезде в страну.Более подробная информация опубликована на travel.gov.gr.
На данный момент изменений в требованиях к пересечению сухопутных границ между Болгарией и Грецией нет."Путешественники в Грецию через сухопутную границу, независимо от их гражданства, также должны заполнить электронную форму локализации пассажиров (PLF), генерирующую QR-код, не менее чем за 24 часа до прибытия", - пояснили в МИД.
Закрытие пунктов пропуска "Илинден", "Капитан Петко Войвода" и "Маказа" увеличило трафик через границу в районе Петрича.Проблем с переходом нет.Очередей из грузовиков нет.Все ожидающие отправляются в море в Грецию.Путешественники ждут около полутора часов, чтобы пересечь Башню.
Три из пунктов на болгаро-греческой границе работают.Закрыты только "Илинден - Экзохи" и эта часть Ивайловграда.
Доминик Каммингс находится в заложниках у SAS... в туре по базе.
Главный советник премьер-министра испытал этот опыт на прошлой неделе во время экскурсии по базе.
Идея о том, что Доминик Каммингс будет держаться в заложниках с винтовками, направленными на его голову, может быть одной для некоторых преследуемых государственных служащих, чтобы тайно смаковать.
Но бескомпромиссный главный советник премьер-министра испытал именно этот опыт на прошлой неделе во время экскурсии по штаб-квартире SAS, Стерлинг-Лайнс.
Почта в воскресенье может раскрыть, что часть его визита в среду включала поездку в «Убойный дом», где элитные солдаты оттачивают свои навыки в борьбе с террористами.
Экскурсия по базе Херефорд также включала осмотр военной техники полка и брифинг о последних операциях, включая усилия по ликвидации террористов «Исламского государства» в Ираке.
Высокопоставленным посетителям «Стерлинг-Лайнз» предлагается необычный прием – поворот в «Убойный дом», двухэтажное здание, где SAS практикуют ближний бой.
Предыдущие гости включают принцессу Диану, волосы которой загорелись благодаря искре от гранаты, брошенной во время учений в 1983 году.
Подразумевается, что г-н Каммингс прибыл на базу – названную в честь основателя полка, полковника Дэвида Стирлинга – на вертолете.
Он также посетил соседнюю армейскую тренировочную зону Понтрилас, где базируются другие сверхсекретные подразделения.
Визит был частью его тура по строго засекреченным британским объектам безопасности, которые вызвали удивление у политиков и военных начальников.
Когда в начале этого месяца появились новости о его планах, Тобиас Эллвуд, спина торибенчера и председатель Комитета по выборам обороны палаты общин, сказал, что депутатам должна быть предоставлена такая же возможность задавать ему вопросы по вопросам обороны и безопасности, как они предоставляются министрам и государственным служащим.
Специальные советники, которые назначаются политиками, редко обязаны давать показания для избранных комитетов.
Понятно, что старшие офицеры SAS использовали мероприятие среды, чтобы подчеркнуть важность сохранения численности персонала в Королевской морской пехоте и парашютном полку.
Сообщалось, что эти подразделения, которые обеспечивают большинство войск специального назначения, могут сократиться или быть объединены, чтобы сэкономить деньги.
«Более половины солдат в SAS из 250 человек ранее были Paras, в то время как еще меньшая Специальная лодочная служба (SBS) не могла продолжаться без поддержки Королевской морской пехоты», - сказал источник в обороне.
«Так что Каммингсу было сказано, что эти подразделения должны быть сохранены в полном объеме».
Г-н Каммингс, который жаловался, что военные закупки «продолжают разбазаривать миллиарды фунтов», недавно присутствовал на совещаниях в штаб-квартире MI5 и MI6, а также планирует посетить штаб-квартиру SBS в Пуле, Дорсет, вместе с совершенно секретными правительственными лабораториями в Портон-Дауне в Уилтшире.
Вчера вечером Министерство обороны не ответило на запрос о комментарии.
Утренник «Воскресное утро»: Празднование Роджерса и Харта.
В 2020 году исполняется столетие со дня бродвейского дебюта первого профессионального сотрудничества одного из самых легендарных дуэтов музыкального театра Ричарда Роджерса и Лоренца Харта.
Чтобы почтить их песенное наследие, звезды Бродвея Джелани Алладин («Холодное сердце», «Геркулес») и Кристиани Питтс («Кинг-Конг», «Бронксская сказка») вместе с танцором Ричардом Риазом Йодером («Привет, Долли!», «Перетасовка вдоль») представляют современный взгляд на стандарт Роджерса и Харта «The Lady Is a Tramp», записанный специально для аудитории «Воскресного утра».
Музыкальное руководство и аранжировки барабанщика Брайана Картера, который выступает вместе с басистом Расселом Холлом.
Пожарные завоевывают позиции на пожарах в округе Лассен.
Пожарные набирают силу против двух лесных пожаров, которые сожгли более 30 000 акров в округе Лассен, к северо-востоку от Сакраменто.
Пожар Голда, который начался к югу от Адина, локализован на 40%, поскольку он продолжает угрожать домам и ранчо, а также сельскому хозяйству, животноводству и лесозаготовкам, сообщили представители Cal Fire в обновлении в субботу утром.
После горения в течение четырех дней огонь прожевал 21 000 акров, уничтожил семь домов и отправил двух пожарных в больницу.
В одночасье пожарные воспользовались более мягкими условиями, чтобы построить и укрепить линии контроля.
Но порывистый ветер и низкая влажность ожидаются до субботы.
К западу от Сьюзенвилла меньший пожар, известный как пожар Борова, уничтожил две структуры и поглотил около 10 000 акров.
По данным Департамента лесного хозяйства и противопожарной защиты Калифорнии, огонь успокоился за ночь, поскольку пожарные работали над зачисткой и укреплением линий контроля.
К утру субботы он был локализован на 45% и горел в течение шести дней.
В дневную жару, с температурой выше 90 градусов в районе Сьюзенвилла, тлеющие пятна могли вспыхнуть.
В то время как некоторым жителям разрешено вернуться в свои дома, некоторые районы в обеих пожарных зонах остаются под обязательными приказами об эвакуации.
Двое пожарных, пострадавших в результате пожара Голда, были освобождены из больницы.
Шотландия-Англия Union Chain Bridge исполнилось 200 лет.
Мосту, связывающему Шотландию и Англию, исполнилось 200 лет в преддверии реконструкции стоимостью 10 миллионов фунтов стерлингов.
Union Chain Bridge пересекает реку Твид от Фишвик в шотландских границах до Хорнклиффа в Нортумберленде.
Когда он открылся в 1820 году, это был самый длинный подвесной мост из кованого железа в мире с пролетом 449 футов (137 м).
Это также был первый автомобильный мост такого типа в Великобритании.
Мост был спроектирован офицером английского Королевского флота капитаном Сэмюэлем Брауном.
Он запатентовал и произвел кованые цепи после того, как пострадал от потери кораблей Королевского военно-морского флота, которые вырвались из канатов.
Друзья Union Chain Bridge и Институт гражданских инженеров (Ice) Scotland отмечают двухсотлетие перехода.
Роберт Хантер, из группы друзей, сказал: «Это действительно один из самых исторических мостов в мире и увлекательное произведение инженерного искусства.
«Мы запланировали ряд празднований, чтобы отметить это событие, но, к сожалению, их пришлось отложить.
«Однако тот факт, что вскоре начнется работа по реконструкции стоимостью 10 миллионов фунтов стерлингов, является лучшим подарком на день рождения и гарантирует, что будущие поколения смогут насладиться мостом во всем его великолепии».
Директор Ice Scotland Ханна Смит описала мост как «часто упускаемую из виду» часть инженерного наследия Шотландии.
Она сказала: «Мы знаем, что он известен во всем мире, и это фантастика, что вскоре начнутся работы по его реконструкции».
Северная Корея объявляет чрезвычайное положение, поскольку сообщается о случае Covid-19.
Лидер Северной Кореи Ким Чен Ын созвал экстренное заседание политбюро после того, как человек, подозреваемый в наличии Covid-19, вернулся из Южной Кореи после незаконного пересечения границы в этом месяце, сообщили государственные СМИ в воскресенье.
Если это подтвердится, это будет первый случай, официально признанный северокорейскими властями, которые до сих пор заявили, что в стране нет подтвержденных случаев коронавируса.
Ким объявил чрезвычайное положение и ввел локдаун в приграничном городе Кэсон, назвав это «критической ситуацией, в которой можно было бы сказать, что порочный вирус проник в страну», сообщает государственное информационное агентство KCNA.
По данным KCNA, человек, который перебежал в Южную Корею три года назад, вернулся через укрепленную границу, которая разделяет две Кореи, с симптомами, которые предполагали Covid-19.
«Чрезвычайное событие произошло в городе Кэсон, где беглец, который отправился на юг три года назад, человек, который, как предполагается, был заражен порочным вирусом, вернулся 19 июля после незаконного пересечения линии разграничения», - заявили в KCNA.
KCNA конкретно не упомянул, был ли этот человек протестирован, но сказал, что «неопределенный результат был получен в результате нескольких медицинских проверок секреции верхнего дыхательного органа и крови этого человека», что побудило чиновников поместить человека в карантин и расследовать любого, с кем он, возможно, контактировал.
Северная Корея получила тысячи наборов для тестирования на коронавирус из России и других стран и ввела строгое закрытие границ.
Тысячи людей в скрытной стране были помещены в карантин, но недавно ограничения были ослаблены.
В последние недели Северная Корея также активизировала кампанию, критикующую перебежчиков в Южную Корею как «человеческую мразь» и призывающую Южную Корею расправиться с группами, которые отправляют пропагандистские сообщения и продовольственную помощь на Север.
Ким приказал провести расследование в отношении военных подразделений вдоль границы, где человек подозревался в пересечении, чтобы «назначить суровое наказание и принять необходимые меры».
Угрозы австралийской демократии ближе к дому, чем Китай.
Но серия недавно принятых или ожидающих решения мер в парламенте Содружества порождает опасения по поводу нашего собственного, доморощенного авторитаризма.
Они включают в себя развертывание технологии распознавания лиц, заставляя технологические компании расшифровывать информацию, хранящуюся в «компьютерных системах» их клиентов, заставляя технологические компании предоставлять доступ к «облачной» информации своих клиентов без уведомления владельца информации и продление полномочий ASIO по обязательному допросу.
Эти меры вызывают серьезные вопросы о границе между гражданами и правительством, но законопроект ASIO вызывает особую тревогу.
В отличие от любой из других стран «Пять глаз» - США, Канады, Соединенного Королевства и Новой Зеландии - после 11 сентября ASIO получило право принудительно допрашивать людей на срок до семи дней в отношении преступлений, связанных с терроризмом.
Хотя можно было бы принять, что крайнее насилие, связанное с преступлениями терроризма, оправдывает чрезвычайные полномочия - крайнее насилие, по крайней мере, предлагает яркую границу линии вокруг этих чрезвычайных полномочий.
Это, конечно, нельзя сказать о «сметающих и расплывчатых» определениях, используемых в этом законопроекте, чтобы вызвать силу принудительного допроса: работа с информацией, которая наносит ущерб «политическим, военным или экономическим отношениям Австралии с другой страной»; или деятельность в сотрудничестве с иностранной державой, которая является подпольной или вводящей в заблуждение и «наносит ущерб интересам Австралии».
Трудно представить себе более «плачущее и расплывчатое законодательство о национальной безопасности», чем это.
ASIO было бы разрешено в обязательном порядке допрашивать кого угодно об этих вещах - не только подозреваемых правонарушителей.
Сюда входят журналисты, деловые люди, преподаватели и сотрудники университетов, юристы, граждане, жители и посетители.
ASIO просто должен был бы показать, что допрос будет «существенно способствовать сбору разведданных» об иностранном вмешательстве, которое, по-видимому, является основной целью законопроекта.
Затем человек мог быть допрошен до 40 часов (не включая перерывы).
Если человек отказывался присутствовать, он был бы арестован.
Отказ от ответа или дача ложных или вводящих в заблуждение ответов повлекут за собой максимальное наказание в виде пяти лет.
Правила, которые являются основополагающими в наших правовых системах - действительно защищенные конституцией в Соединенных Штатах, - отменяются этим законопроектом.
Люди - включая людей, которым уже предъявлены обвинения, - будут вынуждены предоставить доказательства, которые затем могут быть использованы для их судебного преследования.
У них мог бы присутствовать адвокат, но адвокат ограничился бы разъяснением вопросов, которые были неоднозначными или неясными.
Новый законопроект передает решение о выдаче ордера на допрос от судьи Генеральному прокурору.
Как указал Генеральный инспектор разведки и безопасности, это «отходит от тенденции повышения требований к внешнему разрешению в других юрисдикциях «Пяти глаз».
Он также нарушает принцип разделения властей, согласно которому суды тщательно изучают действия исполнительной власти.
Новый законопроект также предлагает расширить полномочия на допрос на детей, которым не менее 14 лет, но только на тех, кто занимается или может заниматься деятельностью, наносящей ущерб защите Австралии и людей от политически мотивированного насилия.
Даже если бы наши разведывательные органы были лучшими в мире, наделение полномочиями в обязательном порядке допрашивать кого-либо об информации, которая «наносит ущерб экономическим отношениям Австралии с другой страной», или деятельности, которая «наносит ущерб интересам Австралии», находится за гранью.
Мы стоим особняком.
Ни одна другая страна «Пяти глаз» не заходит так далеко, даже за преступления, связанные с терроризмом.
Истинно либеральные демократии охраняют авторитарные меры.
Поведение наших органов безопасности в отношении прослушивания парламента Восточного Тимора, судебных процессов над свидетелем К. и Бернардом Коллери, тайным судебным процессом и заключением в тюрьму бывшего сотрудника разведки, недавние ордера на обыск, казненные в отношении двух журналистов, и перспектива предъявления одному из них обвинений в связи с историями об убийствах, подозреваемых австралийскими солдатами в Афганистане, показывают, почему мы не должны снижать бдительность.
Тела матери, 2 младенцев найдены в затопленном в пруду автомобиле.
АВГУСТА, штат Джорджия - Власти вытащили затонувший автомобиль из пруда в Джорджии и обнаружили внутри тела женщины и ее близнецов 10-месячных детей.
Офис шерифа округа Ричмонд заявил, что экипажи обнаружили транспортное средство в пруду мэра в Огасте в пятницу днем, сообщает The Augusta Chronicle.
Коронер округа Ричмонд Марк Боуэн сказал, что все трое погибших были объявлены мертвыми на месте происшествия.
Власти идентифицировали тела как 25-летнюю Шакию Филпот и ее малолетних детей Кайсена и Кассиуса Уильямса.
Чиновники не обнародовали подробностей о том, как семья оказалась в пруду.
По словам Боуэна, автомобиль нашел свидетель, который рыбачил в этом районе.
Тела собирались отправить в Бюро расследований Джорджии для вскрытия.
Дело остается под следствием.
"Персы" Рецензия: Древний портрет поражения Эсхила.
В "Персах" не так много действия, едва даже сюжета.Люди просто мечутся, рассказывая (по общему признанию, довольно интенсивно) о событиях (по общему признанию, трагического рода), которые произошли далеко.
И все же эта постановка Национального театра Греции высвобождает звук и ярость штормовой силы.На своем пике шоу поражает, как удар по солнечному сплетению, захватывая дух - воздействие лишь слегка притупляется просмотром онлайн.
Впервые поставленная в 472 году до нашей эры, "Персы" Эсхила считается старейшей из сохранившихся греческих пьес.Эта постановка Димитриса Линьядиса транслировалась в прямом эфире в субботу из древнего амфитеатра Эпидавра; в духе театра не существует записи онлайн.Персидское место проведения было задумано как часть городского асклепейона (целительного центра), потому что греки считали баланс между телом и душой необходимым для хорошего здоровья.Давайте все с тоской поразмышляем над этой философией.
Шоу посвящено последствиям Саламина, морского сражения, в котором греки, превосходящие численностью, разгромили могущественную персидскую армию 2500 лет назад.В то время, когда наши горизонты закрываются, это прямо-таки вызывает головокружение, чтобы фактически присоединиться к живой аудитории, наблюдая (с субтитрами) живых актеров всю дорогу в Греции, когда они исполняют тысячелетнюю пьесу.
Сам Эсхил сражался при Саламине, но у его пьесы есть поворот: Этот ветеран победившей стороны установил свою историю среди побежденных, бросая довольно сочувственный взгляд на бедствие своих недавних врагов.
Хор персидских мужчин, одетых в длинные юбки коричневого цвета и белые рубашки на пуговицах, открывает разбирательство.Они находятся в своей столице с тревогой в ожидании новостей о своем царе Ксерксе, который дурачится с Афинами.
Входит овдовевшая мать Ксеркса, царица Атосса (Лидия Кониорду), в довольно большом черном платье, которое, кажется, носит ее, а не наоборот; она человек в экзоскелете ткани, одновременно уязвимая и грозная.Кониорду, которая входит в число величайших театральных актрис Греции, знает роль наизнанку - она сняла и снялась в более ранней постановке Национального театра Греции "Персы", которая играла в центре Нью-Йорка в 2006 году - и она закрепляет процесс, по-видимому, вообще ничего не делая. По большей части она стоит посреди круглой сцены, без усилий проецируя тлеющую ярость и мучительную печаль, когда раскрывается масштаб катастрофы, постигшей домашние войска.
Опасения, которые все чувствовали, подтверждается, в душераздирающих деталях, посланником (Аргирис Пандазарас), возвращающимся с фронта.В совершенно невероятной сцене он рассказывает о битве, взбивая себя в безумие, когда участники хора танцуют вокруг него, а баллы Джорджоса Пулиоса, похожие на беспилотники, раздуваются до оглушительного уровня.
Позже к ним присоединяются мертвый муж Атоссы (Никос Каранос), вызванный из преисподней, и Ксеркс (Аргирис Ксафис), который каким-то образом вырвался живым из-под обломков.Куски струны на его тунике отмечают кровь (изысканные костюмы Евы Нафины всегда способствуют повествованию).Персонажи оплакивают потерянные жизни и опустошение вместе, в акте общественного траура.
Довольно много классического театра, который мы видим в Соединенных Штатах, пытается сделать его более доступным тем или иным способом.Часто это делается с относительно натуралистическими чтениями строк, в стремлении сделать текст менее иностранным, более легким для усвоения.Но Линьядис и его труппа полностью охватывают декламацию, которая может показаться немного вынужденной для современных ушей, но подчеркивает ритмическую силу текста.Хотя технически они не поют, например, четыре ведущих актера по существу доставляют арии, достигая заклинательной силы, которая кажется потусторонней.
Мы никогда не забываем, однако, что пьеса коренится в эмоциях, которые слишком человечны.
Египет начинает регистрацию данных избирателей за рубежом для выборов в сенат.
Национальный избирательный орган (NEA) в субботу начал регистрацию данных избирателей, находящихся на борту, чтобы начать отдавать свои голоса на выборах в сенат, которые состоятся 9 и 10 августа, сообщается на официальном сайте NEA.
Избиратели должны зарегистрировать свои данные и дипломатическое представительство, связанное с их местом жительства за рубежом, на сайте NEA с 25 по 31 июля.
NEA также опубликовало видео, в котором объясняется, какие шаги могут предпринять избиратели, чтобы отдать свой голос дистанционно по электронной почте, в рамках мер предосторожности против пандемии коронавируса.
Законный период избирательной пропаганды кандидата в сенат проходит с 26 июля по 8 августа, говорится в сообщении NEA.
Министр эмиграции и по делам египетских экспатриантов Набила Макрам призвала египетских избирателей за рубежом участвовать в выборах в качестве своего конституционного права.
Палата представителей Египта 17 июня одобрила закон о создании сената, который будет функционировать в качестве верхней палаты парламента.
Закон был принят большинством в две трети голосов при возражении четырех депутатов.
Сенат будет состоять из 300 членов, 100 из которых избираются по закрытой системе списков, 100 избираются по индивидуальной системе и 100 членов, назначаемых президентом Республики.
Срок членства в сенате составит пять лет, начиная с даты его первого заседания.Новая ассамблея должна быть избрана в течение шестидесяти дней, предшествующих окончанию его срока.
200-Plus Пожарные реагируют на пожар Карен, горящий в долине Джурупа - CBS Лос-Анджелес.
ДОЛИНА ДЖРУПА (CBSLA) - В субботу днем в долине Джурупа вспыхнул пожар в дикой природе, что привело к реагированию более 200 пожарных.
Сообщение о пожаре Карен поступило сразу после 15:00 на Сьерра-авеню и Карен-лейн.
Огонь вырос примерно с 5-10 акров до примерно 250 акров по состоянию на 8 часов вечера.
Сдерживание при последней проверке было на уровне 50%, и 225 пожарных из Cal Fire, пожарной службы округа Риверсайд, пожарной службы города Корона и пожарной службы округа Сан-Бернардино были на месте, борясь с огнем.
Прогресс в огне был остановлен, но ожидается, что ресурсы останутся на ночь для мониторинга условий.
О травмах или структурных повреждениях не сообщалось, и эвакуации не было приказано.
Сьерра-авеню между Армстронгом и линией округа Сан-Бернардино была закрыта.
Случаи коронавируса в Израиле превысили 60 000, поскольку число инфекций скачет.
ИЕРУСАЛИМ (Рейтер) - Число людей с положительным тестом на коронавирус в Израиле превысило 60 000 в субботу, поскольку правительство изо всех сил пытается сдержать возрождение уровня инфицирования.
Последний ежедневный подсчет показал 1770 новых случаев инфицирования, в результате чего общее число случаев заболевания достигло 60 496, сообщило министерство здравоохранения страны.
С населением в девять миллионов человек Израиль сообщил в общей сложности о 455 смертельных случаях в результате пандемии.
Израиль был одной из первых стран, которые ввели общенациональную блокировку, и первоначально добились успеха в подавлении вспышки.
Ежедневные случаи, которые исчислялись сотнями, снизились до низких двузначных цифр.
Обеспокоенное экономическими потерями, правительство смягчило эти ограничения - слишком быстро, с тех пор признали некоторые чиновники, - и уровень заражения возобновился.
Возобновление спорадических закрытий различных секторов экономики углубило общественную досаду, вызвав ежедневные демонстрации.
Остерегайтесь садовых трюков, которые выглядят слишком хорошо.
Для ученого-растения может быть неловко признать, но я полный лох для садового трюка.
Мне нравится думать, что это потому, что я непредубежден или, может быть, просто иррационально оптимистичен, особенно потому, что многие вещи в растительном мире часто крайне нелогичны.
Но мне не стыдно сказать, что я влюбился в десятки из них в течение всей жизни в садоводстве.
Хотя я твердо верю в ценность того, чтобы попробовать вещи для себя, если вам не нравится учиться на собственном опыте, вот некоторые из наиболее распространенных садовых трюков, с которыми я сталкивался.
Во-первых, и, вероятно, самый худший нарушитель, привитые томатно-картофельные растения.
Провозглашенная революционным прорывом, прививка растений томатов к корням картофеля, на самом деле, является ботаническим любопытством старой школы, восходящим по крайней мере к 1920-м годам.
Поскольку они оба из одной семьи и имеют в целом схожую внутреннюю «сантехнику», вы действительно можете создавать такие хирургически улучшенные чудеса.
Но вот проблема: создание ресурсоемких структур, таких как фрукты и корни, отнимает много метаболической энергии, и если растения пытаются сделать и то, и другое, их ограниченная энергия неизбежно становится расщепленной.
Это означает, что урожайность этих привитых растений ужасна и ничего не напоминает то, что вы видите на маркетинговых картинках.
Затем есть тот факт, что культуры созревают с разной скоростью, поэтому для сбора окучивания вы должны убить растения до того, как помидоры созреют.
Что касается маркетинговых изображений, здесь тоже есть много хитрых сделок.
Я видел розы, отфотошопленные небесно-голубые и фруктовые деревья с физиологически невозможным количеством фруктов на их ветвях в некоторых крупных каталогах.
Я даже видел фотографии, «заимствованные» из моего аккаунта в Instagram и используемые торговыми сетями в качестве изображений своих пробных площадок.
К сожалению, работа небольшого меньшинства кавалерских компаний означает, что вы должны просматривать рекламные изображения, особенно в Интернете, с очень скептическим взглядом.
Если это выглядит слишком хорошо, чтобы быть правдой, вероятно, это так.
Говоря об этом, синий цвет относительно редок в ботаническом мире, поэтому, если вы видите ослепительный новый вереск, орхидею или кактус, сияющий самым интенсивным «дезинфицирующим» оттенком синего, он почти наверняка был распылен или окрашен.
Что было бы хорошо, если бы продавцы дали это понять, но они редко когда-либо это делают.
Орхидеи синей моли вернутся к своему первоначальному белому, но распыленные кактусы и верески, покрытые светоподавляющим слоем красителя, вряд ли выживут долго.
Наконец, я должен пометить наборы бонсай или, что еще хуже, семена бонсай, которые обещают, что миниатюрные деревья прорастут из их пакетов.
Бонсай - это не вид растения.
Это тренировочная техника, используемая для создания иллюзии древних деревьев на отдаленных вершинах гор.
Они почти всегда начинаются со зрелых кустарников, которые взломаны обратно, и новый рост, подключенный на месте.
Я знаю, что буду продолжать падать на уловки, это часть удовольствия от экспериментов.
Но отойдите от этих, и вы можете найти тот, у которого действительно есть шанс оправдать свое обещание.
Карантин Испании: нужно ли вам проходить карантин в Испании?
Нет - но если вы вернетесь из Испании сегодня после полуночи, вам придется самоизолироваться дома в течение 14 дней.
Министр юстиции Великобритании Хумза Юсаф сказал: "Решение об освобождении Испании в начале этой недели, было принято, когда данные показали, что произошло улучшение в распространении вируса.
Но, очевидно, последние данные дали нам повод для беспокойства, чтобы отменить это решение.
"Мы ценим, что это будет разочаровывающим. Однако мы всегда были ясно, что внимательно следим за ситуацией с пандемией во всех странах и что мы можем потребовать удалить страну из списка мест, освобожденных от карантинных требований, если вирус покажет возрождение".
"Он все еще активен, и он все еще смертельно опасен. Подавление вируса, предотвращение его передачи и защита общественного здоровья является нашим приоритетом".
Никаких правил вокруг путешественников из Великобритании, прибывающих в Испанию, не было объявлено, однако, если вы едете в Испанию, вам следует проверить местные правила в вашем районе.
Заместитель директора по чрезвычайным ситуациям в области здравоохранения Испании Мария Хосе Сьерра сказала:
"У нас есть важные вспышки. Это может быть вторая волна. Мы должны будем посмотреть, что произойдет в ближайшие несколько недель".
Пакистанский Имам-Уль-Хак объявлен годным к бите после травмы на разминке.
Пакистан и Англия встретятся друг с другом в трех Тестах и столько же T20Is.
Пакистанский игрок с битой Имам-уль-Хак был признан годным к бите врачом команды после того, как его ударили по левой руке во время моргнув во внутрикомандном разминочном матче в Дерби.
«Левша с битой принял участие в разминочной сессии до начала игры второго дня», - проинформировал Пакистанский совет по крикету (PCB) в своем заявлении.
Имам PCB Whites получил удар по левой руке во время моргнув против Насима Шаха из PCB Greens в первый день матча.
Имам был вынужден уйти в отставку из-за травмы в пятницу вечером после удара по левой руке мячом от Шаха, но смог принять участие в разминочной сессии утром и возобновит свой подач на третий день.
Более 30 сотрудников получили положительный результат теста на коронавирус в отделении одного банка в Тамилнаде.
По меньшей мере 38 сотрудников главного филиала национального банка в Тиручираппалли, Тамилнад, дали положительный результат на коронавирус, сообщили чиновники банка и местного гражданского органа.
По словам чиновников, клиентам, посетившим банк, также было рекомендовано добровольно явиться на тесты на коронавирус.
Ранее от COVID-19 скончался высокопоставленный сотрудник филиала, который страдал от других осложнений.
По словам чиновников, положительные случаи выявились после того, как недавно в банке был проведен массовый медицинский скрининговый лагерь.
Высокопоставленные сотрудники банка заявили, что процесс дезинфекции был завершен, и банк может возобновить работу с завтрашнего дня.
Представители здравоохранения корпорации поддерживают связь с клиентами, которые посетили банк.
Тамилнад, с самыми высокими случаями заболевания вирусом в стране после Махараштры, сообщил о в целом 2 06 737 положительных случаях вируса по состоянию на субботу.
Премьер-министр Индии примет участие в строительстве храма на спорном месте.
НЬЮ-ДЕЛИ (AP) - Премьер-министр Индии Нарендра Моди примет участие в церемонии закладки фундамента в следующем месяце для индуистского храма на спорном месте на севере Индии, где мечеть 16-го века была снесена индуистскими сторонниками жесткой линии в 1992 году, согласно тресту, наблюдающему за строительством храма.
Церемония назначена на 5 августа, дата, по словам организаторов, была астрологически благоприятной для индусов, но это также отмечает год с тех пор, как индийский парламент отменил полуавтономный статус своего единственного штата с мусульманским большинством, Джамму и Кашмира.
Символизм было невозможно пропустить как для сторонников, так и для противников индуистской националистической партии Моди Bharatiya Janata Party, или BJP, чей манифест на протяжении десятилетий включал обещания лишить беспокойного Кашмира автономии и построить храм индуистскому богу Раму, где когда-то стояла мечеть эпохи Великих Моголов, место в городе Айодхья в штате Уттар-Прадеш, которое, по мнению преданных, является местом рождения Рама.
Поскольку коронавирус все еще бушует по всей Индии, которая сообщила о третьей по величине в мире загруженности заболевших, церемония будет транслироваться в прямом эфире по государственному телевидению, а количество участников и зрителей будет ограничено, сообщает Vishwa Hindu Parishad, или Всемирная индуистская организация, индуистская националистическая группа, союзная с BJP.
Храм будет служить «непреходящим и бессмертным сияющим центром социальной гармонии, национального единства и интеграции и пробуждения чувства хиндутвы», или индуистского образа жизни, заявил в субботу пресс-секретарь организации Винод Бансаль.
Вековой спор по поводу места был разрешен в прошлом году после убедительной победы BJP на выборах.
В ноябре Верховный суд вынес решение в пользу храмового доверия, заявив, что мусульманским петициям будет дано пять акров на альтернативном месте.
Индуисты, придерживающиеся жесткой линии, уже давно утверждают, что могольские мусульманские захватчики построили мечеть на вершине ранее существовавшего храма в древнем городе Айодья.
Беспорядки в декабре 1992 года после разрушения мечети вызвали насилие в общине, в котором были убиты около 2000 человек, в основном мусульмане.
Между тем, судебное разбирательство по делу суда о сносе продолжает слушаться в специальном суде.
Архитектор из Ахмедабада, штат Гуджарат, родного штата Моди, предложил возвышающееся сооружение из песчаника высотой 161 фут (49 метров) с пятью куполами.
Йоги Адитьянатх, главный министр Уттар-Прадеша и индуистский монах, попросил, чтобы Айодхья провела специальную церемонию очистки и очищения и чтобы все храмы города зажгли масляные лампы перед визитом Моди, сообщает информационное агентство Press Trust of India.
Адитьянатх сказал, что это событие ознаменовало конец «500-летней борьбы», сообщает PTI.
