Доминик Рааб: Правительство не может извиниться за решение о карантине в Испании
Доминик Рааб выступил в защиту решения правительства о повторном введении карантинных мер в Испании в короткие сроки.
В субботу министры объявили, что отдыхающие, которые не вернутся из Испании и ее островов к полуночи, будут вынуждены самоизолироваться на 14 дней.
Страна была в списке стран «коридора для путешествий», которые Даунинг-стрит считала безопасными для посещения, но недавний всплеск случаев коронавируса вызвал опасения по поводу второй волны заболевания.
В воскресенье министр иностранных дел защищал внезапное возобновление ограничений как «реакцию в реальном времени» на тревожный всплеск инфекций, о которых сообщалось в регионе.
Он сказал, что вчера днем была проведена оценка ситуации, «и мы приняли решение как можно быстрее».
«Мы не можем извиниться за это», - добавил он.
«Мы должны быть в состоянии предпринять быстрые, решительные действия, особенно в отношении локальных или международных отношений в отношении Испании или конкретной страны, где, как мы видим, мы должны действовать».
«В противном случае мы рискуем повторно заразиться в Великобритании, возможно, здесь произойдет вторая волна, а затем еще одна изоляция».
Министра транспорта среди отдыхающих в Испании отправили на карантин
Решение было принято после того, как в Испании было зарегистрировано более 900 новых ежедневных случаев Covid-19 в течение двух дней подряд.
Министр иностранных дел признал, что у многих туристов не было времени отменить или изменить свои планы.
«Я понимаю, что это разрушительно для тех, кто проходит через это, кто находится в Испании или рассматривает возможность уехать, но мы должны быть в состоянии предпринять быстрые и решительные действия для защиты Великобритании», - сказал он.
«Мы добились такого прогресса в борьбе с вирусом и предотвращении повторного распространения вируса в Великобритании».
Секретарь теневого здравоохранения Джонатан Эшворт осудил правительство за его «откровенно бессмысленное» обращение с этой мерой.
Он сказал, что внезапное решение Даунинг-стрит оставило отдыхающих «в замешательстве и огорчении».
Депутат от лейбористской партии сказал Софи Ридж: «Я понимаю, почему они приняли это решение, но, конечно, то, как это решение было принято за последние 24 часа, откровенно ошибочно.
«Есть отдыхающие в Испании в замешательстве и тревоге, есть люди, которые собираются поехать в отпуск в Испанию и на острова, такие как Тенерифе, которые сбиты с толку, и они не знают, разрешат ли их работодатели провести двухнедельный карантин.
«Правительство просто говорит:« Мы надеемся, что работодатели будут сотрудничать ».
«То, как это решение было принято за последние 24 часа, откровенно ошибочно».
Что означает для отдыхающих нахождение Испании в карантинном списке?
Он призвал министров внести «ясность» в вопрос, получат ли те, кого просят поместить на карантин, финансовую поддержку, если их работодатели откажутся платить им в течение периода карантина.
Он добавил, что четкая информация также необходима «для тех отдыхающих, которые в настоящее время находятся в Испании, которые должным образом накопили весь год для семейного отдыха, которые сбиты с толку и огорчены».
«То, как было сообщено об этом решении, явно вызывает беспокойство», - подчеркнул он.
Г-н Рааб сказал, что ни один работник, следующий новому руководству, не должен быть наказан работодателем, в том числе переведен на больничный.
Он сказал: «Мы меняем правила - закон меняется в отношении отдыхающих и путешественников - и, конечно же, мы ожидаем, что работодатели покажут тем сотрудникам, которые будут помещены в карантин из-за закона, необходимую гибкость.
«Если кто-то соблюдает закон в отношении карантина и самоизоляции так, как он должен, они не могут подвергнуться наказанию».
«Неудачи» США сдерживают поиск препаратов от коронавируса
США препятствуют глобальным усилиям по производству полезных лекарств против Covid, потому что исследователи тестируют лекарства «произвольно, волей-неволей», предупредил эксперт, возглавляющий британскую программу.
Британская программа испытаний по выздоровлению, в которой приняли участие 12000 пациентов в нескольких сотнях британских больниц, уже определила одно многообещающее новое лекарство для борьбы с этим заболеванием, а также выделила два других, которые ранее считались потенциальными спасателями жизни, как бесполезные.
Но неспособность медицинской системы США соответствовать этому результату означала, что другие многообещающие методы лечения, которые могли быть разрешены для широкого использования, все еще нуждаются в оценке.
В частности, плазма выздоравливающих (плазма крови, взятая у пациентов с Covid-19 и содержащая антитела, которые могут защитить других от болезни) еще должна быть должным образом протестирована в крупномасштабном рандомизированном исследовании.
«Десятки тысяч людей в США уже получили плазму выздоравливающих, но эти методы лечения не были рандомизированы», - сказал профессор Мартин Ландрей, один из основателей программы Recovery.
«Они просто дают пациентам выздоравливающую плазму в надежде, что она сработает. Были даны огромные количества, и они до сих пор не знают, помогает ли это, вредит или нет», - добавил Ландрей, эксперт по организации крупномасштабных испытаний лекарств.
В США не удается провести крупные рандомизированные исследования, и это приводит к плохим лекарствам.
Рандомизированные испытания лекарств - золотой стандарт для точного определения полезных лекарств.
Они устраняют бессознательные предубеждения, которые могут омрачить суждения врачей.
Тысячам людей дают лекарство, а тысячам других - плацебо.
Никто не знает, что им было дано.
Затем результаты сравниваются и выявляется эффективность лечения.
Таким образом, Recovery смогла продемонстрировать, что стероид дексаметазон снизил смертность на треть у пациентов с Covid-19 на аппаратах ИВЛ.
Это также показало, что широко разрекламированный препарат гидроксихлорохин, а также комбинированная терапия препаратами лопинавир и ритонавир не помогли спасти жизни пациентов.
Крайне важно, что для этих испытаний требовалось очень большое количество пациентов, и ни в одной больнице не было достаточно для таких исследований.
У Великобритании было одно ключевое преимущество - централизованная Национальная служба здравоохранения.
В отличие от этого, служба здравоохранения США фрагментирована, и ее единственный успех в указании возможного лечения заключается в том, чтобы подчеркнуть полезность очень дорогого препарата ремдесивира для ускорения выздоровления некоторых пациентов с Covid-19.
«В США проводится множество небольших испытаний лекарств с участием нескольких десятков или нескольких сотен пациентов, но без каких-либо веществ», - добавил Ландрей.
«Им не удается провести крупные рандомизированные испытания, и это в конечном итоге дает плохие лекарства. Это ухудшает медицинскую практику и ухудшает результаты для пациентов».
Ландрей сказал, что эта неудача особенно огорчила, когда дело дошло до использования плазмы выздоравливающих, которая, по мнению многих врачей, может сыграть ключевую роль в лечении тяжелобольных пациентов с Covid-19.
«Если вы посмотрите на США, то увидите, что огромное количество этого лечения использовалось на произвольной волей-неволей. Великобритания превосходит все, что там происходит», - добавил он.
Профессор Питер Хорби, эксперт по инфекционным заболеваниям и другой основатель программы Recovery, сказал:
«Были сообщения о 20 000 пациентов, получающих плазму выздоравливающих в когорте, но ни один из этих пациентов не был рандомизирован. Если бы они поместили этих пациентов в рандомизированные испытания, у нас теперь был бы четкий ответ об эффективности плазмы выздоравливающих».
Хорби добавил, что UK Recovery запустила рандомизированное испытание плазмы выздоравливающих, но не ожидает, что результаты будут готовы до конца этого года.
Вспышка сальмонеллы поразила 212 человек в 23 штатах
25 июля (UPI) - Центры по контролю и профилактике заболеваний расследуют вспышку сальмонеллы, от которой заболели 212 человек в 23 штатах.
В пятничном пресс-релизе CDC сообщил, что с момента последнего обновления во вторник о вспышке болезни 87 человек заболели.
Агентство заявило, что с 19 июня по 11 июля у людей начали проявляться симптомы, связанные со штаммом сальмонеллы, проявление которых может занять от двух до четырех недель.
Тридцать один человек был госпитализирован с начала вспышки, но о погибших не сообщалось.
По данным CDC, конкретный источник штамма сальмонеллы не идентифицирован.
Он не выпустил никаких предупреждений против употребления в пищу или употребления определенных продуктов, а также не назвал розничных продавцов, которые могли бы продавать зараженные продукты.
Наибольшее количество случаев сальмонеллы зарегистрировано в Орегоне - 51 инфекция, за которым следует Юта с 40 зарегистрированными случаями.
По данным CDC, сальмонелла - это бактериальное заболевание пищевого происхождения, которое вызывает 1,35 миллиона инфекций, 26 500 госпитализаций и 420 смертей каждый год.
Наиболее частыми симптомами сальмонеллезной инфекции являются диарея, лихорадка и спазмы желудка, которые могут начаться между шестью часами и шестью днями после заражения.
Болезнь обычно длится от четырех до семи дней, и большинство людей выздоравливают без лечения, но в некоторых случаях требуется госпитализация.
Пара MACED в парке для собак в Калифорнии за то, что не надевала маски во время обеда (ВИДЕО) - RT USA News
Есть стыд масок, а потом - нападение.
Пара из Калифорнии, обедавшая со своим щенком в собачьем парке, испытала второе, когда разгневанная женщина обрызгала их перцовым баллончиком за то, что они отказались маскироваться ... во время еды.
Эш О'Брайен и его муж Джаретт Келли говорят, что в четверг они перекусили в собачьем парке Дасти Родс в Сан-Диего со своим трехмесячным мопсом на буксире.
Пара сняла маски, чтобы поесть, когда к ним подошла «случайная старушка», назвав их «идиотами» за то, что они не маскируются, хотя «нельзя носить маску и есть одновременно».
О'Брайен сказал женщине покинуть парк и перестать беспокоить ее, после чего женщина выпустила банку булавы в пару.
Видеозапись, сделанная свидетелем, начинается с того, как Келли борется с баллончиком у женщины и наносит дозу булавы в лицо за свои проблемы.
На заднем плане слышен плач О'Брайена, когда нападавший уходит со своими собаками.
О'Брайен поделилась видео на Facebook и сказала ABC 10, что хочет, чтобы женщина «отправилась в тюрьму».
Маски для лица обязательны в штате Калифорния даже на свежем воздухе.
Эти маски можно снимать только несколько раз, в том числе во время еды или питья.
Однако нигде в государственных директивах по коронавирусу не говорится, что прохожие могут использовать нелетальное оружие для обеспечения соблюдения этой политики.
Даже в нынешнюю эпоху «посрамления масок» это все еще преступление, наказуемое штрафом в размере 1000 долларов или лишением свободы на срок до трех лет.
Плоское бесплатное обучение для продавца яиц в Индоре Парас Райкар, чья тележка была перевернута, предположительно на сумму более 100 рупий.
Тележка Параса Райкара с яйцами была якобы перевернута в четверг гражданскими властями в Индоре.
Через два дня после того, как история о том, как гражданские чиновники опрокинули тележку 13-летнего продавца яиц, стала вирусной в социальных сетях, мальчик из Индора нашел огромную поддержку со стороны людей по всей стране, помогая им оправиться от потерь и снова начать свой бизнес.
Семья мальчика также утверждала, что политики, включая лидера Конгресса Рахула Ганди и главного министра Дели Арвинда Кеджривала, обратились к ним и предложили поддержку.
Семья мальчика также получила квартиру и предложила взять на себя расходы на образование детей в семье.
Тележка Параса Райкара с яйцами была якобы перевернута в четверг гражданскими властями в Индоре, где администрация внедрила правило «левых и правых» для поочередного открытия магазинов в условиях пандемии коронавируса.
Видео, в котором мальчик утверждал, что чиновники предупредили его утром, чтобы он убрал тележку или заплатил 100 рупий в качестве взятки, стал вирусным в социальных сетях.
Когда он отказался, чиновники опрокинули его тележку, уничтожив все яйца, как утверждал мальчик.
В видео мальчик также утверждал, что его ежедневные продажи снизились из-за пандемии, и потеря его запасов ляжет на него дополнительным финансовым бременем.
С четверга семья мальчика была ошеломлена поддержкой людей со всей страны, многие из которых предлагали помощь как наличными, так и в натуральной форме.
Семья также получила помощь от местных жителей.
В то время как бывший главный министр Дигвиджая Сингх предложил финансовую поддержку и помощь в поступлении детей в колледж, BJP MLA из Индора, Рамеш Мендола, заверил, что предоставит ребенку дом в соответствии с Прадхан Мантри Авас Йоджана.
Пресс-клуб Индора также предоставил мальчику пайки и деньги.
Офис лидера Конгресса Рахула Ганди и главный министр Дели Арвинд Кеджривал также предложили помощь.
«Нас поражает поддержка людей со всей страны.
(BJP MLA) Рамеш Мендола заверил квартиру под Прадхан Мантри Авас Йоджана.
Он также предоставил цикл и 2500 рупий.
Дигвиджая Сингх предоставил 10 000 рупий и гарантию, чтобы они позаботились об образовании двух детей.
Офис Рахула Ганди также позвонил и предложил поддержку.
Женщина из главного министра Дели Арвинд Кеджривал позвонила и предложила помощь.
Джьотирадитья Шиндия также оказал поддержку », - сказал дед Параса.
Министр Прити Патель требует объяснений в Twitter и Instagram по поводу «отвратительных» твитов Уайли
Прити Патель потребовала объяснений от Твиттера и Instagram за то время, которое потребовалось для удаления «отвратительных» сообщений, сделанных Wiley.
В настоящее время полиция расследует серию антисемитских комментариев, опубликованных в социальных сетях исполнителя Grime.
В воскресенье министр внутренних дел написал в Твиттере: «Антисемитские сообщения от Wiley отвратительны.
«Они не должны были оставаться в Твиттере и Instagram так долго, и я попросил их дать полное объяснение.
«Компании, работающие в социальных сетях, должны действовать намного быстрее, чтобы избавиться от такой ужасающей ненависти со своих платформ».
Twitter был обвинен в «игнорировании антисемитизма», поскольку твиты Уайли все еще были видны через 12 часов после их первой публикации.
С тех пор несколько твитов были удалены, а 41-летний мужчина был заблокирован сайтом на семь дней.
Twitter ранее заявлял, что учетная запись Wiley была временно заблокирована «за нарушение нашей политики ненавистнического поведения», в то время как Facebook сказал, что «нет места для ненавистнических высказываний в Instagram».
Столичная полиция заявила в субботу: «Метрополитен крайне серьезно относится ко всем сообщениям об антисемитизме. Соответствующие материалы проходят оценку».
Тем временем управляющая компания Wiley, A-List Management, «разорвала все связи» со звездой.
Бывший менеджер артиста, еврей Джон Вульф, написал в Twitter: «После сегодняшних антисемитских твитов Уайли мы в @A_ListMGMT разорвали с ним все связи. В обществе нет места антисемитизму».
Ранее он сказал, что не поддерживает и не оправдывает то, что опубликовал Уайли, но что он поговорит с ним наедине и «поможет его обучить».
Однако в видео в Instagram Уайли, похоже, сказал, что это он разорвал связи со своим менеджментом.
Другие депутаты раскритиковали Twitter за то, что твиты оставались видимыми.
Депутат от лейбористской партии Джесс Филлипс заявила в субботу: «Только что видела все, что связано с Wiley. Почему, черт возьми, @Twitter оставил такой вопиющий антисемитизм и ненависть? Он поражает все опасные моменты, евреи получают то, чего вы не получаете, они все контролируют, они думают, что лучше ... Это опасно. Конечно, это должно исчезнуть».
Член парламента Нил Койл добавил: «Его руководство, похоже, способно действовать быстрее, чем @Twitter, еще раз подчеркивая, что законодательство (включая Закон о вреде в Интернете) должно гарантировать, что платформы социальных сетей не используются для распространения ненависти».
Джон Манн, независимый советник правительства по антисемитизму, сказал, что твиты «точно продемонстрировали, почему необходимо изменить закон, чтобы привлечь к ним разумную ответственность».
Между тем, «Кампания против антисемитизма» попросила полицию расследовать содержание Уайли и призвала закрыть его учетные записи в социальных сетях, «чтобы предотвратить дальнейшее излияние антиеврейского яда».
Уайли, известный как Крестный отец Грайма и настоящее имя которого Ричард Коуи, получил MBE за заслуги перед музыкой в 2018 году.
Кудлоу говорит, что следующий законопроект о стимулировании коронавируса будет включать больше проверок и продлит мораторий на выселения
Советник Белого дома по экономике Ларри Кудлоу пообещал в воскресенье, что федеральное правительство продлит мораторий на выселение и отправит еще один раунд проверок в рамках следующего пакета мер по стимулированию коронавируса.
Комментарии Кудлоу поступили после недели, когда надежды Белого дома на снижение налогов на фонд заработной платы были отвергнуты Конгрессом.
«Ожидается чек на 1200 долларов. Это будет частью нового пакета. Я бы предпочел сокращение налога на заработную плату в дополнение к этому чеку», - сказал Кудлоу в передаче CNN «Состояние Союза».
«Но, как бы то ни было, политически это не работает».
Хотя официально о сделке не было объявлено, министр финансов Стив Мнучин и глава администрации Белого дома Марк Медоуз недавно побывали на Капитолийском холме, чтобы обсудить детали нового пакета помощи с лидерами Конгресса.
После прекращения выплаты дополнительных 600 долларов пособий по безработице, которые предоставляло федеральное правительство, Кудлоу утверждал, что эти дополнительные деньги наносят ущерб малому бизнесу из-за найма рабочих.
«У нас был поток запросов, телефонных звонков и жалоб на то, что небольшие магазины, предприятия и рестораны не могут нанять людей обратно», - сказал он.
«Они зашли слишком далеко. Может быть, в марте прошлого года это было необходимо для этого, но на самом деле есть последствия того, что люди не возвращаются на работу».
Ранее в тот же день в «Fox News Sunday» Мнучин сказал об этом более прямо: «Я думаю, что рабочие и американцы понимают концепцию, согласно которой вам не должны платить больше за то, чтобы оставаться дома, чем за работу».
Мнучин сказал, что в новом законопроекте будут предусмотрены дополнительные пособия по безработице, но отметил, что это будет меньше выплат, предусмотренных законом CARES.
Он сказал, что некоторые рабочие получают больше, чем зарабатывают на работе.
В результате, когда предприятия вновь открывались, у некоторых сотрудников не было стимула вернуться к работе.
Секретарь сказал, что администрация Трампа и республиканцы в Сенате находятся на одной волне с пакетом пакета в 1 триллион долларов, но отметила, что в интересах быстрого принятия законопроекта вопросы, которые труднее обсудить с демократами, можно отложить на рассмотрение другого законопроекта.
Queen и Адам Ламберт: Брайан Мэй отмечает день рождения Роджера Тейлора
Легенда Queen делит свой день рождения сегодня с фронтменом The Rolling Stones Миком Джаггером, которому сейчас 77 лет.
Брайан Мэй отпраздновал свой 73-й день рождения в минувшие выходные 19 июля и поблагодарил фанатов за пожелания по случаю дня рождения.
Рок-звезда написал рядом со снимком, на котором запечатлен он и его жена Анита Добсон: «Ужин на день рождения для меня, созданный Анитой, мы оделись, чтобы остаться дома!»
Суд Египта направил мужчину, убившего троих детей, на психиатрическую экспертизу
Генеральный прокурор прокуратуры Южной Миньи Тамер Мотеа в воскресенье приговорил фермера к четырем дням тюремного заключения до завершения расследования причин убийства своих троих детей, а также направил его в психиатрическую комиссию.
24 июля 56-летний Мохамед Али бросил своих четырехлетних детей Хадигу, Мину, восьми лет, и Омара, шести лет, перед движущимся поездом на железнодорожной станции Маллави.
Во время расследования выяснилось, что Али бессвязно бормотал, что привело к подозрению, что он страдает психическим срывом.
Его жена отрицала, что у нее были какие-либо проблемы с ним, и объясняла его поведение психологическими проблемами.
Жители села Массарт Маллави воздержались от разговоров об инциденте, выразив лишь соболезнования семье детей.
Примерно 93 процента египетских детей в возрасте от 1 до 14 лет страдают от насилия, сказал в октябре Халид Дарвиш, советник Национального совета по вопросам детства и материнства.
Он добавил, что судебное преследование является одним из самых важных столпов в искоренении жестокого обращения с детьми, подчеркнув важность сотрудничества между советом и прокуратурой в этом отношении.
Согласно исследованию, подготовленному Национальным советом по вопросам детства и материнства, дети подвергаются насилию в местах, которые считаются безопасными, например дома, в школе или клубах, и подвергаются насилию со стороны людей, которые должны заботиться о них, таких как родители или учителя.
AP взрывает пресс-секретаря Белого дома Кейли Макинани за "политические" брифинги, но репортеры продолжают задавать политические вопросы - RT USA News
Associated Press обвинила пресс-секретаря Белого дома Кейли МакЭнани в том, что она беспокоит СМИ, делая свои брифинги политическими, а не информационными - очевидно, забывая, что репортеры выбирают вопросы.
В субботней статье AP, крупнейшего информационного агентства США, говорится, что брифинги для прессы в Белом доме могут быть «нарушенной традицией», поскольку Макинани сделал их «обтекаемой, развернутой рекламой президента, которому предстоит переизбрание, местом для нападок на СМИ и форумом, относительно мало освещающим информацию» о том, что делает правительство.
Последнее из этих утверждений неоспоримо, ведь на брифингах практически не раскрывается никакой новой информации.
В AP не упомянули о том, что на брифингах практически не ищут какой-либо новой информации.
Репортеры часто используют прессы Белого дома, чтобы привлечь к себе внимание - форма искусства, усовершенствованная Джимом Акостой из CNN.
Они выходят за рамки типичных враждебных отношений между СМИ и администрацией, повторяя друг друга, задавая вопросы, направленные только на оспаривание президента Дональда Трампа.
В некоторых случаях они сами делают новости, например, когда репортер CBS News Вейцзя Цзян ответил на реплику Трампа «спросите Китай», сделав не такой тонкий намек на расизм: «Сэр, почему вы говорите это конкретно мне?»
Брифинг 6 июля стал ярким примером разногласий по поводу того, как брифинги перестали быть источником значимой информации для американцев.
В то утро Трамп написал в Твиттере, что телевизионные рейтинги NASCAR пострадали из-за ложного обвинения в преступлении на почве ненависти против водителя Буббы Уоллеса и из-за его решения запретить показ флага Конфедерации на своих мероприятиях.
Как и ожидалось, большинство вопросов касалось твита в качестве репортера после того, как репортер задал Макинани вопросы, призванные побудить ее сказать, что Трамп поддерживает флаг Конфедерации.
Макинани не предоставила ответ, который хотели репортеры - звуковой фрагмент, который причинил бы вред Трампу, - но она неоднократно отвечала, говоря, что президент не занимает позицию по флагу Конфедерации и что суть его сообщения заключалась в том, что фанаты NASCAR ошибочно изображались как расисты.
Агентство AP сообщило, что во время брифинга она выглядела «раздраженной».
История AP повторилась в колонке Washington Post, опубликованной ранее в этом месяце репортером ABC News Джонатаном Карлом, который также является президентом Ассоциации корреспондентов Белого дома.
Карл утверждал, что «отрицание реальности и использование трибуны Белого дома в чисто политических целях является нарушением общественного доверия».
Тем не менее, смекалка и боевой стиль Макинани сделали ее героиней некоторых сторонников Трампа, поскольку она провела свой первый брифинг 1 мая после того, как заняла пост пресс-секретаря в апреле.
Прессовщики отсутствовали более года до ее назначения.
Как и другие аспекты политической жизни в Вашингтоне, отношения пресс-секретаря Белого дома со СМИ кардинально изменились в эпоху Трампа.
Это изменение произошло с обеих сторон до прихода Макинани.
Жаркое из бывшего пресс-секретаря Сары Хакаби Сандерс от комика Мишель Вольф на ужине корреспондентов Белого дома в апреле 2018 года было настолько злобным, что даже ведущий MSNBC Мика Бжезинский назвал его «прискорбным».
Репортер AP Белого дома Джилл Колвин поприветствовала МакЭнани на ее первом брифинге, спросив: «Вы обещаете никогда не лгать нам с этой трибуны?»
Политический аналитик Fox News Брит Хьюм, ветеран журналистики с более чем 50-летним стажем, проработавший в 1989–1996 годах главным корреспондентом ABC в Белом доме, сказал, что сегодня репортеры проявляют «агрессивное поведение» в комнате для брифингов из-за своего презрения к Трампу.
Это из-за их анти-Трамповой направленности, сказал он на этой неделе в программе Fox Tucker Carlson Tonight, журналисты пренебрегают сбором политических новостей.
«Это не просто неудачная игра», - сказал Хьюм о предназначении прижимных лапок.
«Это не просто попытка поставить в неловкое положение должностное лицо. Это попытка добыть информацию.
Здание суда подожгли во время акции протеста в Калифорнии
Окленд, Калифорния. Протестующие в Калифорнии подожгли здание суда, повредили полицейский участок и напали на полицейских после того, как мирная демонстрация усилилась поздно в субботу, сообщила полиция Окленда.
Демонстранты разбили окна, нарисовали граффити из баллончика, стреляли фейерверками и наводили лазеры на офицеров, сообщает департамент Окленда в Twitter.
Несколько твитов призывали к миру и просили организаторов «помочь нам предоставить безопасные места и безопасные места для демонстрантов».
Акция протеста началась ранее в субботу вечером с таких групп, как «Стена мам», похожих на группу, сформировавшуюся в Портленде, штат Орегон, когда протестующие столкнулись с агентами США, направленными в этот город для охраны здания федерального суда.
Президент Дональд Трамп направил федеральных агентов для подавления протестов, которые происходили каждую ночь после смерти Джорджа Флойда в Миннеаполисе 25 мая.
Акция протеста в Окленде началась мирно, но позже ночью переросла в жестокую.
Около 23:30 полиция объявила о «незаконном собрании» и попросила толпу разойтись.
По сообщениям новостных агентств, пожар вспыхнул в здании Верховного суда округа Аламеда и вскоре был локализован.
Полиция сообщила, что протестующие в какой-то момент «били окна и выкрикивали оскорбления на расовой почве в адрес жителей».
На фотографиях, опубликованных в Твиттере, было видно разбитое стекло и брызги краски в здании полиции.
Высокопоставленный представитель ООН пропустил визит в Пакистан, сославшись на проблему с полетом
ИСЛАМАБАД (AP). В воскресенье новый президент Генеральной Ассамблеи Организации Объединенных Наций объявил, что он откладывает запланированный визит в Пакистан «из-за некоторых технических проблем с полетом».
Турецкий дипломат Волкан Бозкир был избран президентом 75-й сессии Генеральной Ассамблеи ООН в прошлом месяце и должен был прибыть в Исламабад в воскресенье.
Но в своем сообщении в Twitter он сказал, что с визитом в столицу Пакистана придется подождать.
Министр иностранных дел Пакистана Шах Махмуд Куреши написал в Твиттере в ответ Бозкиру: «Я с нетерпением жду возможности скоро приветствовать вас в Пакистане с конструктивным и плодотворным визитом».
Днем ранее ликующий Куреши, объявляя о визите, надеялся, что обсудит с Бозкиром ряд вопросов, включая Кашмир, который разделен между Пакистаном и соседней Индией и на который претендуют оба в целом.
Пакистан и Индия вели две из трех войн из-за спорного региона с момента обретения независимости от британского правления в 1947 году.
Обе стороны часто обмениваются перестрелками в Кашмире, что приводит к жертвам среди войск и гражданского населения с обеих сторон.
Пакистан хочет, чтобы Организация Объединенных Наций сыграла свою роль в решении проблемы Кашмира в соответствии с его резолюциями, позволив людям, живущим в районе Гималаев, решить, хотят ли они слиться с Индией, с Пакистаном или предпочитают независимость.
Поль Погба намекнул на свое будущее после того, как `` Манчестер Юнайтед '' занял место в Лиге чемпионов
Звезда «Манчестер Юнайтед» Пол Погба предположил, что останется в клубе этим летом после того, как «Красные дьяволы» закрепили за собой место в четверке лучших.
Победа над «Лестером» со счетом 2: 0 означала, что «Юнайтед» финишировал третьим, опередив «Челси» Фрэнка Лэмпарда.
Всего 12 матчей назад «Юнайтед» отставал от «Лестера» на 14 очков, но благодаря сенсационной форме «красные дьяволы» финишировали в четверке лучших.
Ожидалось, что Погба покинет клуб этим летом после того, как дважды просил уйти за последние два года.
Однако пандемия означает, что этим летом немногие клубы будут тратить большие деньги, и нет покупателя, который мог бы объединить плату за трансфер и зарплату Погба, чтобы переманить его с Олд Траффорд.
Это разъяснение помогло Погба в последние недели, так как его выступления, а также его язык тела улучшились.
А последний намек на то, что он намерен остаться в клубе, француз сделал в своем Instagram после победы его команды со счетом 2: 0.
Хотя Погба, возможно, просто праздновал возвращение клуба в соревнование, многие фанаты интерпретируют это как серьезное предположение, что он все еще будет в клубе, поскольку они снова соревнуются с лучшими европейскими игроками.
У Погба есть год на то, чтобы работать по его существующему контракту, хотя клуб может продлить этот срок на 12 месяцев, что означает, что у него фактически есть два года, чтобы работать.
«Юнайтед» стремится продлить контракт Погба и хочет прояснить его ситуацию до следующего сезона.
Погба, в свою очередь, чувствует себя комфортно в клубе, и его воодушевило прибытие Бруно Фернандеса.
Португальский плеймейкер стал настоящим открытием на «Олд Траффорд», и его приход позволил Погба играть на более глубокой позиции в центре полузащиты, что также улучшило его настроение.
Уотфорд вылетел из Премьер-лиги после победы Обамеянга перед Арсеналом
Некоторые из игроков Уотфорда упали на колени, другие без промедления направились к туннелю.
Свисток только что прозвучал в честь их пятилетнего пребывания в Премьер-лиге, и никто не мог сказать, что, когда случай потребовал от них швырнуть кухонную раковину в «Арсенал», они проиграли без боя.
Это было выступление, полное четкости, безотлагательности и агрессии, которое отличало их лучшие работы за последние полдесятилетия, но оно произошло слишком поздно, как и ответный бой, который почти полностью компенсировал дефицит в три гола в тот день.
Если бы Эмилиано Мартинес блестяще не спас заднюю ногу Дэнни Уэлбека за 16 минут, вскоре после того, как его бывший товарищ по команде подключился к «Уотфорду» с точностью до двух мячей, есть все шансы, что они могли бы завершить камбэк на всю жизнь.
В конце концов, они потерпели неудачу, и их временный менеджер Хайден Маллинз мог подумать, что ему никогда бы не вручили эту неблагодарную задачу, если бы его команда ранее показывала сопоставимое приложение.
В течение всего сезона они не были достаточно хороши, но и организация, которая их нанимает, тоже была недостаточно хороша.
Одна бедная кампания не может разрушить империю, но и фундамент, заложенный семьей Поццо, не дает никаких гарантий, что они вернутся обратно со второго уровня.
Трудно избавиться от ощущения, что привычка Уотфорда менять менеджеров исчерпала себя.
Их следующее постоянное - возможно, в самом широком смысле слова - назначение будет двенадцатым за восемь лет, и свежего воздуха не хватит, чтобы смести новый веник.
Трой Дини грозит вылет, несмотря на то, что он попал в протокол на Эмирейтс.
Игроки уйдут, и Исмаила Сарр снова показывает здесь, что немыслимо, что он будет играть в чемпионат в сентябре, и что твердая рука должна быть приоритетом.
В столкновении, которое Микель Артета описал как «что-то вроде баскетбольного матча», не было ничего стабильного в том, что происходило на подъеме или спаде, хотя это, безусловно, способствовало прекрасному развлечению.
Артета впоследствии сказал, что нападающие Уотфорда «жульничали», хотя он быстро пояснил, что это футбольный термин, означающий «азартные игры, оставаясь впереди».
Им определенно нужно было: любое предложение, которое могло в конечном итоге оказаться достаточным, было быстро отвергнуто, и они могли задаться вопросом, как бы все произошло, если бы они не были обязаны играть в догонялки.
Вместо этого они практически сразу пропустили пенальти.
Крэйг Доусон небрежно связался с Александром Ляказеттом в течение 40 секунд, но VAR потребовалось почти три минуты, чтобы быть уверенным в том, что назначит пенальти, который Пьер-Эмерик Обамеянг безуспешно отправил.
Уотфорд собрался, чтобы безжалостно давить, Сарр в электрической форме справа, и приблизился через Роберто Перейру и Троя Дини.
Но затем Обамеянг обыграл Кирана Тирни на отбитую секунду, и в первом перерыве на выпивку игра была настолько странно перекошена, что Артета стал тренером, оторвавшим полосу от своих игроков, несмотря на преимущество «Арсенала».
Затем Обамеянг контролировал длинный бросок Тирни и реализовал мастерский удар сверху, в результате чего ему не хватило одного гола до золотой бутсы - награды, которую он разделил бы с Джейми Варди, если бы Бен Фостер не заблокировал последний шанс ближе к концу.
«Уотфорд» казался законченным, но они упорно продолжали играть, и после того, как Дэвид Луис произвел еще один поспешный вызов штрафной площади для альбома на «Уэлбеке», Дини протаранил свой штрафной перед перерывом.
Дини, ходивший раненым большую часть сезона, рыскал по полю и все время был в режиме гладиатора.
Он, вероятно, упустил бы шанс, упущенный Адамом Мазиной в начале второго периода, и дальнейшие дебюты были отвергнуты.
Впервые Уэлбеку помешал великолепный Мартинес, который, как подтвердил Артета, начнет субботний финал Кубка Англии, а затем поставил на ноги весь контингент Уотфорда после того, как реализовал шипящий навес Сарра.
Но перспективы Уотфорда померкли, когда его следующая попытка была отвергнута, и переоценка ценностей сверху донизу должна быть обширной.
Знаменитое чистое озеро Тахо было загрязнено изменением климата
Саут-Лейк-Тахо, Калифорния. Несмотря на пандемию, даже в будний день люди все еще толпятся на пляже Поуп-Бич на озере Тахо.
«Мне нравится отдыхать в палатках, кататься на велосипеде и купаться на озере», - сказала одна девушка по имени Дакота.
«Все хотят посетить это прекрасное место», - сказала Эмерика Бенитас.
Вот почему дайв-бизнес Мэтта Менье все еще процветает даже в условиях пандемии.
Он говорит, что видит «исключительную ясность. Озеро Тахо - самое чистое, самое прекрасное озеро, я думаю, в стране».
А теперь плохие новости: озеро Тахо не такое чистое, не такое чистое, как раньше, когда он переехал сюда более двух десятилетий назад.
«То, что мы замечаем все больше и больше, падает на камни», - сказал Менье.
«Вы получаете эти странные водоросли на камнях».
Ученые считают, что изменение климата повлияло на температуру воды и, следовательно, на ее прозрачность.
И ежегодно озеро посещают 15 миллионов человек - вместе с мусором, который они оставляют.
Менье сказал, что во время погружений с целью очистки дна озера был обнаружен старый хлам.
«И когда я говорю« старый мусор », я имею в виду 60-е, 70-е», - сказал Менье.
«Бидоны из-под пива, газировки, старые церковные бидоны».
Ученые следят за прозрачностью озера Тахо каждый год, роняя белый диск, а затем измеряют, насколько далеко они могут его увидеть.
Профессор Калифорнийского университета в Дэвисе Джефф Шладов сказал, что это «важный показатель того, насколько здорово озеро».
Когда это было измерено в прошлом году, чистота озера составляла около 80 футов.
Это означает, что вы можете видеть этот диск на глубине 80 футов.
Но подумайте об этом, около 20 лет назад чистота озера составляла 100 футов.
Эту тенденцию ученые пытаются обратить вспять.
Но они борются с последствиями изменения климата, развития вокруг озера и кое-что добавленного к озеру в 1960-х годах: крошечной инвазивной креветки, которую принесли, чтобы накормить рыбу.
Это не сработало.
«Как только креветки вошли в озеро, в озере внезапно не осталось естественных очистителей», - сказал Шладов.
С аналогичными проблемами сталкиваются озера и водоемы по всему миру.
«Урок здесь в том, что если вы не можете сделать это на Тахо, то какая надежда у всех рек и устьев, ручьев и озер по всей стране, которым никогда не будет уделяться такое же внимание, такой же уровень ресурсов?», - сказал Шладов.
Менье сказал, что он "обнадеживает", потому что "если есть серебряная подкладка нашей пандемии, я думаю, это показало, что природа вернется и исцелит себя, если мы просто ослабим это давление, это человеческое давление и позволим этому случиться. Теперь есть факты".
QB Герберт среди 4 драфтов, подписанных Чарджерсом
КОСТА-МЕСА, Калифорния (AP) - «Лос-Анджелес Чарджерс» подписали четыре своих драфта, включая квотербека Джастина Герберта, и договорились об условиях с двумя другими членами своего драфтового класса.
Зарядные устройства смогли заключить контракты со своим призывным классом в субботу, когда они явились в тренировочный лагерь для получения медикаментов и оборудования.
Вместе с Гербертом, который был выбран шестым общим выбором, команда объявила о подписании контрактов с широкими приемными Джо Ридом (пятый раунд) и Кей Джей Хиллом (седьмой раунд) вместе с защитником шестого раунда Алохи Гилман.
Они договорились о соглашениях с полузащитником первого раунда Кеннетом Мюрреем-младшим и бегущим защитником Джошуа Келли, который был выбран в четвертом раунде.
Герберт начал 42 игры в Орегоне, установив рекорд 29-13 с 10 541 ярдом и 108 общими тачдаунами.
В прошлом сезоне он привел «Утки» к чемпионату Pac-12, совершив 32 тачдауна и шесть перехватов в 14 играх.
Он завершил свою карьеру победой над Висконсином в Rose Bowl, где он пробежал три тачдауна и был назван самым ценным игроком в атаке.
Герберт поборется с ветераном Тиродом Тейлором за стартовую должность.
У Чарджерс появится новый квотербек после того, как Филип Риверс ушел через свободное агентство после 14 сезонов в качестве стартера.
Мюррей был 23-м номером после того, как Лос-Анджелес обменялся с Новой Англией, чтобы вернуться в первый раунд.
В прошлом сезоне он был третьей командой Ассошиэйтед Пресс Всеамериканским отбором после того, как возглавил Sooners с 102 отборками, в том числе 69 соло.
Этим летом у Барселоны есть все, что можно продать, так как Коутиньо, Дембеле, Ракитич и Видаль заявлены на трансферы.
Согласно сообщениям, этим летом BARCELONA будет известна как клуб продаж.
Гиганты Ла Лиги перечислили не менее 12 звезд первой команды, утверждает Marca.
Сообщается, что Филиппе Коутиньо внесен в трансферный список Барселоны
И в их число входят такие игроки Премьер-лиги, как Филипп Коутиньо, Усман Дембеле, Иван Ракитич и Самуэль Умтити.
Коутиньо и Умтити были связаны с переходом в «Арсенал», за бразильца также следит «Челси».
В то время как «Манчестер Юнайтед» и «Тоттенхэм», как говорят, сражаются за услуги Ракитича.
Французский победитель чемпионата мира Дембеле, который боролся за игровое время на «Камп Ноу», недавно был связан с переходом в «ПСЖ» в рамках сделки обмена с Неймаром.
К другим игрокам, которые считаются лишними по требованиям, относятся Нето, Нельсон Семедо, Джуниор Фирпо, Артуро Видал, Мартин Брейтуэйт, Карлес Алена, Рафинья Алькантара и Жан-Клер Тодибо.
«Барселона» надеется, что отъезд не только улучшит их финансы, но и поможет их будущему трансферному бизнесу.
Усман Дембеле также считается избыточным по сравнению с потребностями.
По данным испанской газеты, «Барселона» уже определила свои трансферные цели на следующий сезон - аргентинский нападающий Лаутаро Мартинес возглавляет их список попаданий.
Но миланский Интер продолжает просить выполнить его оговорку об освобождении в размере 101 миллиона фунтов стерлингов до начала переговоров с каталонцами.
«Барселоне» придется продать, прежде чем они смогут купить, но сохраняйте уверенность в том, что они смогут заключить сделку со стороной Серии А.
Барселона »предлагает« Арсеналу »Филиппа Коутиньо обменять передачу на плохого парня Гендузи», поскольку канонираы пытаются избавиться от полузащитника.
Автомобиль проезжает через толпу, в Колорадо застрелен протестующий
АВРОРА, штат Колорадо (AP) - Автомобиль проехал через толпу, и протестующий был застрелен в пригороде Денвера Авроре во время демонстраций против расовой несправедливости.
Управление полиции Авроры сообщило в Твиттере, что протестующие шли в субботу по межштатной автомагистрали 225, когда проезжала машина.
Полиция сообщила, что протестующий выстрелил из оружия, ранив как минимум одного человека, который был доставлен в больницу в стабильном состоянии.
Власти заявили, что автомобиль был отбуксирован, и они проводят расследование.
По словам полиции, протестующие также разбили окна в здании суда и в офисе произошел пожар.
Власти заявили, что было объявлено незаконное собрание, и полиция приказала протестующим покинуть этот район.
Напряженность усилилась во время недавних протестов против расовой несправедливости, поскольку федеральные чиновники были отправлены для подавления демонстраций в Портленде, штат Орегон.
В субботу полиция объявила беспорядки в Сиэтле.
Протесты, вызванные смертью 25 мая Джорджа Флойда, чернокожего человека из Миннесоты, который умер после того, как белый офицер прижал его к земле коленом к шее, также выявили другие случаи насилия со стороны полиции со смертельным исходом.
В Колорадо протестующие привлекают внимание к смерти Элайджи Макклейна, который был остановлен полицией во время прогулки по улице Аврора в августе 2019 года после того, как звонивший в службу экстренной помощи сообщил, что он подозрительный.
Полиция поместила его в удушающий захват, и парамедики ввели 500 миллиграммов кетамина, успокаивающего средства.
У него случилась остановка сердца, позже было объявлено, что мозг умер, и ему отключили систему жизнеобеспечения.
Разоблачители лейбористского антисемитизма требуют, чтобы Корбина выслали, или им будет предъявлен судебный иск
Согласно отчетам, трудовым коллективам придется выплатить компенсацию в размере от 3 до 8 миллионов фунтов стерлингов.
Теперь лидер Кейр Стармер находится под давлением, чтобы изгнать Корбина.
Вчера вечером бывшие сотрудники партии заявили, что откажутся от иска, если Корбина исключат из партии.
Лейбористская партия пока отказывается комментировать требование.
Однако депутат от лейбористской партии Джон Трикетт сказал: «Это смехотворное требование».
Сторонники г-на Корбина заявили, что г-ну Стармеру нужно сосредоточиться на борьбе с тори, обращающейся с коронавирусом, вместо того, чтобы копаться во внутренних подразделениях лейбористов.
Источник в бывшей Лейбористской партии сообщил Daily Mail, что они подадут в суд, даже если г-н Стармер действительно исключит г-на Корбина.
"Я имею в виду, он действительно, он снова сделал Лейбористскую партию конкурентоспособной.
«Еще предстоит пройти долгий путь в политике, но он сделал действительно впечатляющий старт, и он попал в ситуацию, когда для многих людей, которые действительно отказались от Лейбористской партии, избирателей, я думаю, они теперь смотрят на нее снова с гораздо большим сочувствием и считают его серьезной фигурой».
У Блэра действительно есть опасения, что лейбористы по-прежнему считаются партией, поднимающей налоги.
Он сказал: «Мой опыт работы с налогами, когда вы находитесь в Лейбористской партии, свидетельствует о том, что нужно быть очень осторожным, потому что общественность не сидит там, беспокоясь о том, собираетесь ли вы повышать налоги или нет, они, вероятно, обеспокоены тем, что вы собираетесь поднять налоги, поэтому вы просто должны помнить об этом».
Covid-19 навсегда изменит мировую экономику (мнение)
Скрининг на вирусы, вероятно, станет частью нашей жизни, точно так же, как меры безопасности стали повсеместными после 11 сентября.
Важно инвестировать в инфраструктуру, необходимую для обнаружения будущих вирусных вспышек.
Эти инвестиции защищают экономику на случай, если иммунитет к Covid-19 окажется временным.
Во многих странах во время пандемии были приняты версии немецкой субсидии Kurzarbeit (короткая работа).
Эта политика заставляет рабочих работать с сокращенным рабочим днем и сокращением заработной платы, при этом государство компенсирует некоторую нехватку заработной платы.
Если сохранить соответствие между фирмами и рабочими, экономика будет лучше подготовлена к быстрому восстановлению.
Важно улучшить реализацию этих политик и сделать их постоянной частью нашего набора инструментов для восстановления экономики.
Удаленная работа, вероятно, станет более распространенной.
У нас были доказательства того, что работа на дому по крайней мере так же продуктивна, как и работа в офисе.
Однако многие компании неохотно соглашались на удаленную работу.
Теперь, когда многие попробовали это с хорошими результатами, удаленная работа может остаться.
Пандемический кризис ускорил темпы цифровой трансформации с дальнейшим расширением электронной коммерции и увеличением темпов внедрения телемедицины, видеоконференцсвязи, онлайн-обучения и финансовых технологий.
Компании с международными цепочками поставок сталкиваются с дефицитом и узкими местами.
Мы, вероятно, увидим, как многие из этих компаний повторно выставят на продажу часть своей продукции.
К сожалению, эта тенденция не создаст много рабочих мест, потому что большая часть производства, вероятно, будет автоматизирована.
Правительства станут больше после того, как будут играть роль страховщика и последнего инвестора во время кризиса.
Государственный долг будет расти, создавая финансовые проблемы по всему миру.
Самый важный урок пандемии Covid-19 - это важность совместной работы над проблемами, которые затрагивают весь человеческий род.
Мы гораздо сильнее едины, чем разделены.
Гиганты рекламных щитов добиваются скидок в аэропортах и советах
oOh! СМИ привлекли капитал в начале этого года, чтобы обеспечить большую финансовую уверенность, поскольку пандемия начала пугать рекламодателей.
Источники сообщили, что компании обсуждали способы компенсации значительного снижения за счет снижения арендной платы за участки, которыми они управляют, или за счет отмены или уменьшения гарантии минимального дохода, которая обычно вводится при первом подписании сделки.
Один источник указал, что крупные компании, занимающиеся рекламными щитами, могли гарантировать до 85% своих прогнозируемых доходов в виде арендной платы.
В некоторых контрактах есть пункты, которые позволяют им уменьшить минимальную гарантию, если количество людей в районе уменьшается на определенный процент, но неясно, есть ли это условие в каком-либо из текущих контрактов между компаниями, занимающимися рекламными щитами, и их арендодателями.
В то же время компании предлагают рекламодателям большие скидки, чтобы заполнить свободные места на рекламных щитах и обеспечить им максимальное соотношение цены и качества.
Рекламные щиты в центральном деловом районе Сиднея и пригородах, на которых обычно размещается шесть рекламных объявлений, изо всех сил пытаются заполнить все доступные места.
Но некоторые сайты, такие как рекламный щит oOh! Media размером 40 x 10 метров в аэропорту Сиднея, были модернизированы.
СМИ отказались от комментариев, но на конференции Macquarie Australia в мае они отметили более 20 миллионов долларов экономии на фиксированных арендных расходах.
JC Decaux от комментариев отказался.
Аэропорты и общественный транспорт - прибыльные рекламные контракты для компаний, занимающихся рекламными щитами.
Согласно отчету ассоциации Outdoor Media Association за 2019 год, выручка от транспорта, включая аэропорты, составила 169,4 миллиона долларов, в то время как выручка от уличной мебели, а также от автобусов и трамваев составила 266,5 миллиона долларов.
Бизнес JC Decaux имеет контракты с аэропортом Сиднея, трамваями Ярра, аэропортом Перта и автобусами Сиднея.
oOh! Media имеет рекламные щиты в таких местах, как залы ожидания Qantas, за пределами аэропорта Сиднея, аэропорта Аделаиды, аэропорта Дарвина и внутри железнодорожных вокзалов в Сиднее и Мельбурне.
Во время пандемии проводились тендеры на строительство аэропорта Мельбурна и поездов в Сиднее, и официального решения принято не было.
Мельбурн является вторым по величине контрактом с аэропортом в Австралии, и до коронавируса ежегодно оценивался в десятки миллионов.
По итогам года в феврале компания oOh! Media сообщила, что получила 65,9 млн долларов от категории «летные», которая в основном состоит из доходов от аэропорта Сиднея.
Доход от «поездок на работу», который состоит из железнодорожных контрактов и уличной мебели, ранее принадлежавших Adshel до того, как его купил oOh !, составил 234,8 миллиона долларов.
Согласно финансовым результатам за 2018 год, поданным в Австралийскую комиссию по ценным бумагам и инвестициям, выручка JC Decaux Australia от транспорта в 2018 году составила 37,7 миллиона долларов.
Но в этом году обе цифры, вероятно, будут значительно меньше.
По данным Standard Media Index, которые отражают расходы четырех из пяти основных групп рекламных агентств, рынок наружной рекламы в июне упал на 68%.
Для сравнения, промежуточные результаты за июнь показывают, что расходы на цифровые технологии снизились на 37 процентов, в то время как городское радио упало на 48 процентов.
В июне столичное телевидение упало на 34 процента, расходы на газеты упали на 49 процентов, а расходы на журналы упали на 66 процентов.
Коронавирус: путешественников из Испании отправили на карантин
Путешественники, прибывающие в Великобританию из Испании, теперь должны находиться в карантине на 14 дней в соответствии с новыми правилами путешествий из-за коронавируса.
О них было объявлено в субботу после всплеска случаев коронавируса в Испании, в пятницу было зарегистрировано более 900 новых случаев заражения вирусом.
Испанские официальные лица также предупредили, что вторая волна может быть неизбежна, поскольку в крупных городах наблюдается рост числа случаев заболевания.
Авиакомпании, включая British Airways, раскритиковали новые меры как «еще один удар» для британских отдыхающих.
Департамент транспорта посоветовал людям, которые в настоящее время находятся в Испании в отпуске, соблюдать местные правила, возвращаться домой в обычном режиме и проверять веб-сайт Министерства иностранных дел для получения дополнительной информации.
Министерство иностранных дел рекомендует воздерживаться от любых поездок на материковую часть Испании, кроме необходимых, однако карантинные меры распространяются на тех, кто возвращается из материковой Испании, Канарских островов и Балеарских островов, таких как Майорка и Ибица.
Консультации Министерства иностранных дел имеют разветвления для страхования путешествий.
Среди тех, кого коснулись новые правила, - министр транспорта Грант Шаппс, который в субботу начал свой отпуск в Испании.
Ожидается, что он продолжит свою поездку, как было запланировано, и изолирован в соответствии с инструкциями по возвращении.
Карантинные меры для путешественников из Великобритании впервые были введены в начале июня.
Но под давлением авиационной и туристической индустрии правительство и автономные администрации опубликовали списки стран, на которые не распространяются правила.
British Airways заявила, что она «разочарована» последними изменениями в советах и правилах правительства о поездках, хотя авиакомпания заявила, что ее рейсы продолжают выполняться.
В нем говорится, что этот шаг «бросает в хаос планы тысяч британцев».
Ассоциация операторов аэропортов заявила, что новые меры «нанесут еще больший ущерб тому, что уже является хрупким перезапуском авиационного сектора, который по-прежнему сталкивается с самой большой проблемой в своей истории».
Крупнейший туроператор Великобритании Tui отменил свои рейсы из-за вылета в материковую Испанию и на Канарские острова в воскресенье.
Клиенты, которые в настоящее время находятся в отпуске, смогут вернуться домой намеченным рейсом.
Однако бюджетная авиакомпания EasyJet заявила, что «разочарована» и в ближайшие дни будет работать по полному расписанию.
«Клиенты, которые больше не хотят путешествовать, могут перенести свои рейсы без комиссии за изменение или получить ваучер на стоимость бронирования», - говорится в заявлении компании.
Представитель Ассоциации британских туристических агентств (Abta) сказал, что изменение правительственных правил карантина «разочаровывает».
«Мы предлагаем правительству рассмотреть вопрос об отмене правил карантина для рейсов в определенные регионы с более низким уровнем заражения и из них, а также в такие места, как Балеарские острова или Канарские острова, которые географически отделены от материковой Испании, - чтобы избежать дальнейшего ущерба для индустрии въездного и выездного туризма Великобритании», - сказал он.
На данный момент в Испании умерло более 28000 человек от коронавируса.
В четверг в нем наблюдался самый большой ежедневный рост инфекций с момента прекращения его изоляции.
Каталония стала последним регионом, принявшим жесткие меры против ночной жизни.
Богатый северо-восточный регион, в котором проживает Барселона, приказал закрыть все ночные клубы на две недели и ввести комендантский час в полночь в барах в районе Большой Барселоны.
Гай Хеджеко из Мадрида говорит, что заражение молодых людей вызывает особую тревогу, поскольку они собираются в больших количествах в городах по ночам.
Франция предупредила своих граждан не ездить в Каталонию, а Норвегия заявила, что начнет карантин людей, прибывающих из Испании.
Правительство призывает работодателей «относиться к тем, кто возвращается из Испании, и которым теперь придется самоизолироваться».
Но теневой министр внутренних дел лейбористов Ник Томас-Саймондс призвал правительство подробно объяснить, как оно будет поддерживать пострадавших, добавив, что новости будут «глубоко обеспокоены семьями, которые оказались в Испании или планируют поездку».
Первый министр Шотландии Никола Стерджен написал в Твиттере, что решение было принято после изучения последних данных ранее в субботу.
«Это подтверждает тот факт, что эти вопросы могут быть изменены в короткие сроки, и поэтому я советую проявлять осторожность в отношении несущественных зарубежных поездок», - сказала она.
Джон Блэкмор из Хэмпшира должен был вылететь к своей семье в Испанию с женой и двумя маленькими детьми.
Но новые правила означают, что он был вынужден отменить предложение из опасений, что работодатель его жены не сможет разместить ее, взяв дополнительные две недели на карантин по их возвращении.
Он сказал, что считает маловероятным, что они получат возмещение за рейс, поскольку он не был отменен.
«Я опустошен», - сказал он Би-би-си.
«У меня есть семья в Испании, которая не видела своих единственных внуков с Рождества».
Лоис Стотхард из Южного Йоркшира рассказала Би-би-си, что забронировала отпуск в Севилью в качестве сюрприза к 30-летию своего парня - из-за вылета в воскресенье утром - но теперь чувствует, что не может путешествовать.
«Я ключевой работник - я учитель - и у моего парня есть рабочие обязанности, поэтому мы не можем помещать в карантин 14 дней, когда вернемся», - сказала она.
«Мы не можем вернуть деньги, и чтобы сменить компанию, нужно вдвое больше, чем я уже заплатил. Я очень разочарован и расстроен, поскольку мы упакованы и готовы к работе».
Лестер счастлив поразить цель европейского футбола: обладатель Золотой бутсы Джейми Варди
Джейми Варди признал свое разочарование по поводу пропуска футбола в Лиге чемпионов, но сказал, что «Лестер Сити» выполнил поставленную в начале сезона цель - пройти отбор в Европу.
«Лисы» были вторыми в декабре и третьими, когда футбол возобновился после блокировки, но они набрали всего четыре очка в последних пяти играх и заняли пятое место в Премьер-лиге.
Победа над «Манчестер Юнайтед» в последний день обеспечила бы выход в четверку лучших, но команда Брендана Роджерса потерпела поражение со счетом 2: 0, что, по словам Варди, было самым неприятным моментом.
«Это было разочаровывающе, тем более, что мы проиграли игру», - сказал он на Sky Sports на постоянной основе.
«Но мы сказали в раздевалке, что за закрытыми дверями нацелены на отбор в Европу, и мы это сделали.
«У нас был шанс пройти квалификацию в Лигу чемпионов, и это было даже лучше, но мы задумаемся над этим и вернемся сильнее в следующем году.
«Это сложно принять, но нашей главной целью была Европа, и нам это удалось».
В то время как его команда не справилась, сам Варди закончил сезон лучшим бомбардиром Премьер-лиги в возрасте 33 лет, забив 23 раза.
Он отдал дань уважения своим товарищам по команде в получении награды и сказал, что у него еще много миль на высшем уровне, несмотря на его преклонный возраст.
«Я в восторге, все дело в команде. Без них я бы не был на той позиции, на которой был для забитых мячей, а я отдал немало.
«Я немного отдохну и вернусь к следующему сезону, готовым к игре.
К счастью, я не чувствую своего возраста, мои ноги все еще в порядке и касаюсь дерева, я не получаю много травм, так что нужно держать себя в руках и вернуться как можно сильнее в следующем году ».
«Что там произошло ?!» - избили бойца UFC Коррейю после того, как он повернул назад соперницу, ошибочно думая, что раунд окончен (ВИДЕО) - RT Sport News
Бразильская легчайшая Бете Коррейя - ветеран UFC, но совершила любительскую ошибку, отвернувшись от своего соперника Панни Кианзада и ошибочно подумав, что раунд в их поединке на Fight Island окончен, и в результате была отмечена.
Подойдя к концу первой строфы их поединка на андеркарте в Абу-Даби, 37-летняя Коррейя, похоже, приняла 10-секундное предупреждение за фактический конец раунда, протянув перчатку, прежде чем повернуться спиной к Кианзаду и вернуться в свой угол.
Шведский боец без промедления воспользовался преимуществом, пометив своего противника правой рукой, а затем нанес серию ударов, чтобы Коррейя спиной к клетке.
На мгновение оказавшись в опасности, бразилец затем восстановил контроль, чтобы подавить угрозу и поддержать Кианзада до того, как было объявлено фактическое окончание раунда.
«Что там произошло? О, честное слово», - восклицали комментаторы ESPN  .
Это была лишь часть разочаровывающей ночи для бывшей претендентки на титул в легчайшем весе Коррейи, которая проиграла единогласным решением судей, что является ее третьей потерей за последние четыре выхода в восьмиугольник и оставила свой общий рекорд 11-5 при одной ничьей.
Для 28-летней Кианзада, уроженки Ирана, это была вторая победа после победы над Джессикой-Роуз Кларк на UFC Fight Night в Москве в ноябре.
Кианзад сейчас 13-5 в целом и 2-1 в UFC, так как женщина, известная как «Банзай», стремится подняться в рейтинге 135 фунтов.
В другом месте этой ночью австралиец Роберт Уиттакер обошел англичанина Даррена Тилла в главном событии среднего веса, в то время как российский боец Хамзат Чимаев вошел в историю, выиграв второй бой за 10 дней на Fight Island, самый короткий период между победами в современном UFC.
Рахул Ганди обращается к людям по вопросу Раджастана
Рахул Ганди из Конгресса сегодня опубликовал в Твиттере видео, в котором пытается мобилизовать людей против БДП в связи с событиями в Раджастане.
Его пост на хинди с использованием хэштега #SpeakUpForDemocracy призвал людей «объединиться и поднять голос за демократию».
Конгресс планирует в понедельник общенациональную акцию протеста по поводу ситуации в Раджастане, где правительство Ашока Гелота пытается выжить.
Партия заявила, что акция протеста будет проходить возле Раштрапати Бхаван, официальной резиденции президента Рам Натха Ковинда.
В видеоролике Конгресс обвинил BJP в «разрыве конституции и уничтожении демократии», в то время как вся страна борется с коронавирусом.
Конгресс заявил, что то же самое произошло в Мадхья-Прадеше.
«Мы требуем немедленно созвать собрание, что находится в рамках наших конституционных прав», - говорится в видеоролике партии.
Губернатор Раджастана Калрадж Мишра отклонил одно предложение о начале собрания.
Сегодня был представлен второй документ, который, по его словам, он изучает.
Правительство г-на Гелота находится в глубоком кризисе после того, как его заместитель Сачин Пилот стал бунтовщиком, поддержав его частью ГНД.
Партия не смогла дисквалифицировать повстанцев, чтобы сбить отметку большинства в собрании.
Г-н Пилот, лишенный своих постов в партии и правительстве, получил временное освобождение от дисквалификации Высоким судом Раджастхана, который постановил, что спикер не может предпринимать никаких действий до тех пор, пока не будет решен более крупный конституционный вопрос о его полномочиях.
Этот вопрос будет рассмотрен завтра Верховным судом, который также решит, может ли суд вмешиваться в решения спикера.
Конгресс только на один шаг превзошел отметку большинства в собрании, состоящем из 200 членов.
Team Pilot заявляет о поддержке 30 ГНД, но пока доказательства указывают только на 19.
У BJP 72, включая союзников и независимых, это 97.
Если суд вынесет решение в пользу г-на Пилота, Конгресс может потерять второе из трех правительств, которые он сформировал в центральных штатах после выборов в ассамблею 2018 года.
В марте он потерял возглавляемое Камал Натхом правительство в Мадхья-Прадеше после того, как Джйотирадитья Шиндия присоединился к BJP с 22 из его MLA.
Протесты в Сиэтле: пожары и перцовые брызги во время марша тысяч людей по городу
СИЭТЛ. После нескольких недель эскалации столкновений между протестующими и федеральными властями в Портленде, штат Орегон, в субботу в Сиэтле мобилизовалась толпа из примерно 2000 человек, маршируя по улицам и вступая в столкновения с полицией.
По данным полиции, трое полицейских были ранены, в том числе один, который был госпитализирован с травмой ноги в результате взрыва взрывчатки, и 16 протестующих были арестованы ранним вечером.
Неся такие знаки, как «Федералы идут домой» и выкрикивая «Нет справедливости, нет мира», протестующие остановились на месте будущего центра содержания под стражей для несовершеннолетних и подожгли там здания. Некоторые разбили окна близлежащих предприятий.
Полиция противостояла толпе в районе Капитолийского холма, применив светосигнальные гранаты и перцовый баллончик, прежде чем начала заключать людей под стражу.
52-летняя Бипаша Мукерджи из Киркленда, штат Вашингтон, сказала, что протестует на улицах с мая, и сказала, что ее тревожит такая агрессивная тактика полиции.
«Это не та страна, в которую я иммигрировала, - сказала г-жа Мукерджи, приехавшая из Индии более 30 лет назад. - Похоже, что мы быстро превращаемся в фашистское государство и полицейское государство».
Мишо Сэвидж из Сиэтла сказал, что протесты были направлены как против местных властей, так и против размещения федеральных офицеров, которые подавили давние протесты в Портленде. Г-н Сэвидж сказал, что тактика правоохранительных органов в Портленде, которая включала использование слезоточивого газа и боеприпасов для борьбы с толпой, была опасной и неуместной.
«Это очень тяжелое скольжение в чрезвычайно сильном направлении», - сказал мистер Сэвидж, промывая глаза перцовым баллончиком и залечивая рану на руке от светошумовой гранаты.
Смерть Джорджа Флойда под стражей в полиции в Миннеаполисе в мае вызвала массовые протесты, в результате которых миллионы людей вышли на улицы в десятках городов, но в большинстве городов эти демонстрации поутихли.
Однако в Сиэтле и Портленде прошли масштабные демонстрации. Протестующие в Сиэтле в какой-то момент заявили права на несколько кварталов в районе Капитолийского холма и объявили автономной зоной. После серии перестрелок, которые заставили полицию очистить этот район, протесты утихли.
Портленд, тем временем, продолжал протесты, причем одни из самых сильных протестов проходили вокруг федеральных зданий в городе. После того, как президент Трамп издал указ о защите памятников и федеральной собственности, Министерство внутренней безопасности развернуло в городе тактические группы, начав серию столкновений, в результате которых были ранены протестующие, генеральные инспекторы провели расследование и призвали федеральных агентов покинуть страну.
Толпы протеста в этом городе выросли до тысяч, и демонстрации там продолжаются. На этой неделе федеральные чиновники направили тактическую группу в Сиэтл, и протестующие назвали это событие одной из причин субботних демонстраций.
В то время как протесты в Портленде сконцентрировались в центре города, демонстрации в субботу прошли по районам к востоку от центра города, где находится здание федерального суда города.
Мэр Канзас-Сити приветствует федеральную помощь в раскрытии убийств, но обеспокоен мотивами Трампа
Мэр Канзас-Сити Куинтон Лукас в воскресенье поставил под сомнение мотивы президента Трампа для отправки федеральных агентов в города США - заявив, что, хотя он будет приветствовать помощь в раскрытии множества убийств в городе Среднего Запада, он считает, что этот шаг может быть больше связан с повышением шансов Трампа на переизбрание.
«Я был очень разочарован на этой неделе [тем, что] президент упомянул протесты Джорджа Флойда, упомянул движение Black Lives Matter», - сказал Лукас, демократ, в «Fox News Sunday» о недавних протестах против расового неравенства и жестокости полиции.
«Это не тот случай в Канзас-Сити. У нас был рост из года в год, [но] то, в чем нам нужна помощь, на самом деле раскрывает некоторые из нераскрытых убийств».
Лукас добавил: «Давайте постараемся сосредоточить внимание на раскрытии убийств ... Я думаю, если вы прислушаетесь к недавним заявлениям ... мы будем счастливы работать с федеральными агентами в ограниченном объеме».
Несмотря на его готовность к тому, чтобы федеральные агенты работали с местными правоохранительными органами, Лукас сказал, что риторика Трампа - особенно в свете разногласий вокруг тактики, применяемой федеральными агентами в Портленде, штат Орегон, - заставила многих его избирателей выразить обеспокоенность присутствием агентов на улицах города.
«Что нам не нужно, так это еще больше масла в огне со стороны федеральных агентов, чтобы, я думаю, создать интересную политическую проблему», - сказал он.
В среду Трамп объявил, что направляет 100 федеральных агентов в Чикаго, чтобы помочь в борьбе с растущим уровнем некоторых преступлений - шаг, который знаменует расширение вмешательства Белого дома в местные правоохранительные органы, поскольку Трамп продолжает позиционировать себя как президент "правопорядка".
«Наплыв» агентов, объявленный в среду в Чикаго и других американских городах, является частью операции «Легенда», названной в честь 4-летнего Ледженда Талиферро, который был смертельно ранен во время сна в квартире в Канзас-Сити в конце прошлого месяца.
Хотя отправка федеральных агентов для помощи местным правоохранительным органам не является чем-то беспрецедентным - генеральный прокурор Билл Барр объявил в декабре о подобном всплеске усилий в семи городах, где наблюдался всплеск насилия - тип отправляемого федерального агента и некоторые из их тактик вызвали обеспокоенность у законодателей штата и местных законодателей.
Ряд законодателей от Нью-Йорка до Портленда высказались против того, чтобы администрация Трампа отправляла агентов в их города, особенно после сообщений о том, что неустановленные федеральные агенты задерживали протестующих в Портленде и увозили их на машинах без опознавательных знаков.
После смерти Джорджа Флойда, находившегося под стражей в полиции Миннеаполиса 25 мая, в Портленде проходят почти ежедневные демонстрации против жестокости полиции и системного расизма.
Местные власти также жаловались, что скачки напряжения только обострили напряженность, а эксперты в области уголовного правосудия заявляют, что эти усилия не поддаются объяснению из-за беспрецедентного момента, который переживает Америка - с пандемией, исторической безработицей и массовыми расправами над расизмом и тем, как полиция обращается с цветными людьми.
Фонд в размере 10 млн фунтов стерлингов создан для поддержки мероприятий в Шотландии
Организаторам культурных, общественных и спортивных мероприятий должна быть предложена финансовая поддержка, пока на них распространяются ограничения из-за изоляции.
Пакет финансирования правительства Шотландии в размере 10 млн фунтов стерлингов также направлен на помощь поставщикам мероприятий.
Правительство заявило, что рассматривает возможность безопасного возобновления событий в будущем.
Министр экономики Фиона Хислоп заявила, что пандемия коронавируса оказала «разрушительное воздействие» на сектор.
Фестивальная сцена Шотландии и спортивные мероприятия, такие как Игры Хайленда, были в числе тех, на которые повлияли ограничения, введенные для предотвращения распространения Covid-19.
Г-жа Хислоп сказала: «Несмотря на то, что мы сделали позитивный шаг, который может возобновить забастовки, большая часть сектора не сможет работать в течение некоторого времени.
«Мы тесно и конструктивно работали с этим сектором над проблемами, с которыми они сталкиваются, и они выдвинули некоторые творческие идеи о том, как начать безопасную работу.
«Помимо оказания немедленной поддержки, часть этого финансирования будет направлена на поддержку инноваций и помощь в долгосрочном восстановлении индустрии мероприятий».
Консультативная группа индустрии мероприятий заявила, что этот сектор одним из первых оказался в условиях изоляции и будет одним из последних, кто полностью выйдет из него.
Председатель Питер Дути, который также является исполнительным директором SEC в Глазго, сказал, что события ежегодно приносят экономике Шотландии около 6 миллиардов фунтов стерлингов.
Он сказал: «Дополнительное финансирование от правительства для этого важного сектора очень приветствуется и очень необходимо как организаторам мероприятий, так и более широким предприятиям цепочки поставок, которые особенно сильно страдают от продолжающегося эффекта длительного периода изоляции».
Шиврадж Сингх Чухан о тестировании на коронавирус
Главный министр штата Мадхья-Прадеш Шиврадж Сингх Чухан, который в субботу подтвердил, что у него положительный результат на COVID-19, написал в твиттере в воскресенье утром, чтобы сказать, что с ним все в порядке, и похвалить передовых работников в войне с коронавирусом.
Главный министр также повторил свои вчерашние предупреждения, когда он призвал людей следовать таким руководящим принципам, как социальное дистанцирование и использование масок для лица.
«Я в порядке, друзья мои. Самоотверженность воинов с коронавирусом, которые бескорыстно рискуют своей жизнью, достойна похвалы. Я приветствую всех воинов государства с коронавирусом», - написал г-н Чоухан в Твиттере из больницы Чираю в Бхопале, куда он был доставлен вчера.
«Держитесь на расстоянии двух метров, часто мойте руки и носите маски - это самое большое оружие, которое у нас есть, чтобы избежать коронавируса. Я обращаюсь ко всем людям - используйте это оружие для себя и своих близких», - сказал он.
«Все вы, будьте осторожны, будьте в безопасности и здоровы. Это то, о чем я молю Бога», - добавил г-н Чохан.
В субботу г-н Чохан написал в Твиттере, что тест на вирус дал положительный результат, несмотря на все его усилия по предотвращению заражения, и предупредил, что «небольшая небрежность может привести к коронавирусу».
Сегодня утром г-н Чохан написал в Твиттере, что, несмотря на угрозу заражения, «не нужно бояться» и призвал тех, у кого проявляются симптомы, пройти тестирование.
«Если вы инфицированы, не нужно бояться. Не скрывайте симптомы, а немедленно сообщите об этом врачам, чтобы можно было начать лечение. Своевременное лечение сделает вас здоровым», - сказал он.
В Мадхья-Прадеше почти 27000 случаев COVID-19, из которых более 7600 являются активными, а 799 случаев смерти связаны с вирусом.
В Индии за последние недели зарегистрирован всплеск случаев COVID-19: с 23 июля ежедневно выявляется более 45000 новых случаев.
Общее количество подтвержденных случаев коронавируса стремительно приближается к 14 лакам; из них более 4,67 млн - активные случаи, а более 32000 - смертельные случаи, связанные с вирусом.
Резкий рост числа случаев заболевания, совпавший с постепенным ослаблением руководящих принципов изоляции в зонах, не подпадающих под изоляцию, поднял Индию на третье место в списке наиболее пострадавших стран.
Только США (41,78 миллиона случаев) и Бразилия (23,94 миллиона случаев) находятся в худшем положении.
Канье Уэст говорит, что может обыграть Джо Байдена «вне всяких сомнений» - RT USA News
Рэп-загадка Канье Уэста, только что озвучившая грязное белье своей семьи в Твиттере, снова вдохнула жизнь в свою кандидатуру на пост президента, заявив, что он может победить Джо Байдена только по количеству голосов.
Через несколько дней после анонса нового альбома и раскрытия того, что он пытался развестись с женой Ким Кардашьян в течение двух лет, Канье Уэст снова обратил внимание на свою президентскую кампанию 2020 года в субботу, объявив заглавными буквами: «Я МОГУ БЫТЬ БИДЕН ОТ ЗАПИСИ».
Если Уэст по-прежнему серьезно настроен баллотироваться на пост президента, голосование может быть его единственным путем к победе или вообще любым видом показа.
Рэпер объявил о своей кандидатуре 4 июля, когда истек срок подачи заявок как минимум в шести штатах.
Тем не менее, Уэст продолжал действовать и подал соответствующие документы в Федеральную избирательную комиссию (FEC), и ему удалось внести свое имя в бюллетени в Оклахоме.
С тех пор он провел один предвыборный митинг, во время которого обратился к толпе, одетой в бронежилет, произнеся свою речь без микрофона и трибуны.
Уэст выступил против абортов, рыдая, выступая с прохристианским посланием, которое, по его словам, заставит СМИ «сказать вам, что я сумасшедший».
Это было правдой, и митинг Уэста был описан новостными сайтами и журналами сплетен как рекламный ход, свидетельство психического заболевания или и то, и другое.
Тем не менее, недавний опрос показал, что Запад составляет два процента по стране, не уступая Джо Йоргенсену от Либертарианской партии и на очко опережая Хоуи Хокинса от Партии зеленых.
Хотя крайне маловероятно, что он сможет превзойти предполагаемые 48 процентов Джо Байдена, теоретически он мог бы выкачать достаточно голосов у Байдена, чтобы президент Дональд Трамп получил второй срок - что, по мнению экспертов обеих сторон, может быть его планом.
Камень с Марса отправляется домой после 600000 лет жизни на Земле
На этой неделе небольшой кусок камня будет брошен в космос во время одного из самых странных межпланетных путешествий, которые когда-либо предпринимались.
Крошечный кусок марсианского базальта размером с монету 10 пенсов будет запущен на борту американского робота-зонда в четверг и отправится к красной планете в семимесячном путешествии к ее родному миру.
Эта необычная одиссея, межпланетный эквивалент отправки углей в Ньюкасл, станет ключевой частью предстоящей экспедиции НАСА на Марс 2020 года.
Космические инженеры говорят, что камень, подаренный Музеем естественной истории в Лондоне, будет использоваться для калибровки детекторов на борту робота-вездехода Perseverance после того, как он приземлится и начнет поиск признаков прошлой жизни на планете.
Некоторые из имеющихся у нас марсианских метеоритов очень хрупкие, но мы выбрали именно этот, потому что он прочен, как старые ботинки.
«Когда вы включаете инструменты и начинаете настраивать их перед использованием в исследованиях, вы калибруете их на материалах, которые будут похожи на неизвестные вещества, которые вы собираетесь изучать.
Так что может быть лучше для изучения горных пород на Марсе, чем образовавшийся там кусок? »- сказала профессор Кэролайн Смит, куратор метеоритов в Музее естественной истории.
Ученые были уверены, что камень, который они возвращали на Марс, возник на планете, добавил Смит, который также является членом научной группы Марса 2020.
«Крошечные пузырьки газа, заключенные внутри этого метеорита, имеют точно такой же состав, что и атмосфера Марса, поэтому мы знаем, что наша порода возникла оттуда».
Считается, что марсианский метеорит был создан, когда астероид или комета погрузились в планету около 600 000–700 000 лет назад, разбрызгивая обломки в космос.
Один из этих обломков пронесся по Солнечной системе и в конце концов рухнул на Землю.
Этот метеорит - теперь известный как SAU 008 - был обнаружен в Омане в 1999 году и с тех пор находится на попечении Музея естественной истории.
Среди инструментов, установленных на марсоход Perseverance, есть высокоточный лазер под названием Sherloc, который будет использоваться для расшифровки химического состава горных пород и определения того, могут ли они содержать органические материалы, указывающие на то, что жизнь когда-то существовала - или все еще существует - на Марсе.
Включение части SAU 008 предназначено для обеспечения максимальной точности.
«Камень, который мы отправляем, был выбран специально, потому что это правильный материал с точки зрения химии, но при этом это очень прочный камень», - добавил Смит.
«Некоторые из имеющихся у нас марсианских метеоритов очень хрупкие. Этот метеорит прочен, как старые ботинки».
Как только Perseverance выберет самые многообещающие камни, которые сможет найти, она сбросит их в тайники на поверхности Марса.
Затем они будут извлечены в последующих миссиях роботов и отправлены в космос к Земле для анализа.
В Мамбурине возле Верриби нашли мужчину с огнестрельными ранениями
Мужчина был доставлен в больницу после того, как ночью его застрелили на западе Мельбурна.
Полицию вызвали в Мамбурин, недалеко от Верриби, около 20:00, где они обнаружили мужчину в возрасте около 20 лет с подозрением на огнестрельные ранения нижней части тела на Ярд-стрит.
Мужчина был доставлен в больницу с травмами, не опасными для жизни.
Полиция сообщила, что расследование продолжается.
Воскресенье с Оливером Спенсером: «Я не буду наряжаться, воскресенье - это домашняя одежда»
Как начинается воскресенье?
Со мной, спотыкаясь по лестнице и падающей на собаку по пути, чтобы приготовить жене чашку чая.
Если мне повезет, мы сбежим из Лондона в наш прибрежный дом на острове Уайт.
Мы сядем вдвоем и молча посмотрим на воду.
Звучит безмятежно ...
До восьми утра двое или трое наших мальчиков стучат в дверь, требуя завтрака.
Для них яичница с беконом, для нас шпинат и грибы, а потом, если будет хорошая погода, выгоним мальчиков.
Мы будем плавать, заниматься паддлбордом или прогуливаться по красивому аббатству Куарр, которое похоже на что-то прямо из Игры престолов.
А во время блокировки?
Первые две недели я был в полном отрицании, я не мог поверить, что мой бизнес закрыли.
Я отвлекался, думая о жизни или смерти моего недавно посаженного сада.
В остальном, я экспериментировал на кухне: сильно ароматизированный бульон из угря и шиитаке и двойной крем-бриошь были моими фаворитами.
Как расслабиться?
Я не буду наряжаться, воскресенье - домашняя одежда, полукорезанные брюки от спортивного костюма и белая футболка.
После обеда из жареного цыпленка я буду спать с бумагами на шезлонге в саду.
Я стараюсь не пить: это помогает очистить голову перед звонком в понедельник.
Воскресенье, которое выделяется?
После долгого субботнего вечера на вечеринке по случаю 40-летия моей невестки в Нью-Йорке около полуночи моя тяжело беременная жена решила, что нам пора идти.
Она была полна решимости получать удовольствие, говоря людям, что это все-таки ее третья игра.
Мы покинули вечеринку, и у нее сразу начались схватки.
А в воскресенье вечером?
К 19:00 мы упаковали машину и сели на паром до Портсмута.
Ехать по А3, и мы снова в Лондоне на неделю: дети в постели, я выгуливаю собаку и ем миску хлопьев.
Я готов покинуть остров Уайт, чтобы вернуться в город, я знаю, что если я этого не сделаю, у меня вообще не может быть там дома.
Кенийские полицейские арестованы после стрельбы в Гариссе
Два полицейских в Кении были арестованы в связи со стрельбой, в результате которой погибли два человека.
Стрельба произошла на рынке Соко Нгомбе в восточной части графства Гарисса в субботу, во время акции протеста против ареста человека, подозреваемого в убийстве.
Эти две жертвы были названы Аден Абди Мадобе и Мухиядин Адоу Шибин.
Кенийская полиция начала расследование убийства.
Он будет включать «криминалистическую экспертизу» оружия офицеров.
Депутат от Гариссы Аден Дуале назвал эти смерти «отвратительными» и осудил «жестокость полиции» в заявлении, опубликованном в Facebook.
Участники кампании выразили обеспокоенность по поводу работы полиции во время пандемии.
По данным Amnesty International, с марта кенийские офицеры убили 21 человека за несоблюдение мер профилактики коронавируса, таких как комендантский час и ношение масок.
Ранее в этом месяце полиция в столице Найроби применила слезоточивый газ и арестовала нескольких протестующих, принимавших участие в ежегодном марше Саба Саба - акции протеста, которая началась 30 лет назад против автократического режима тогдашнего президента Даниэля Арапа Мои.
Корреспонденты говорят, что мероприятие в этом году получило дополнительный импульс из-за гнева по поводу репрессий со стороны полиции во время изоляции Covid-19.
Жесткое присутствие службы безопасности возле консульства США в Чэнду, Китай
В воскресенье у консульства США в городе Чэнду, Китай, была усиленная охрана, поскольку американские сотрудники готовились покинуть помещение.
Были замечены три движущихся грузовика, которые въезжали на территорию здания, в то время как полицейские в форме и штатском выстроились по обеим сторонам улицы, обрамленной металлическими заграждениями.
Редактор китайского таблоида Global Times написал в Твиттере, что консульству США в Чэнду было дано 72 часа на закрытие или до 10 часов утра (02:00 GMT) понедельника, 27 июля.
Китай обвинил некоторых сотрудников консульства Чэнду в том, что они «вели действия, не соответствующие их личным данным».
Не вдаваясь в подробности, официальный представитель министерства иностранных дел Китая Ван Вэньбинь заявил, что такая деятельность вмешалась в дела Китая и нанесла ущерб интересам его безопасности.
Приказ Китая о закрытии консульства в Чэнду был издан в пятницу в ответ на приказ США закрыть китайское консульство в Хьюстоне, штат Техас.
Вашингтон приказал Китаю закрыть офис в Хьюстоне «для защиты американской интеллектуальной собственности и частной информации американцев».
Когда в пятницу было закрыто консульство Китая в Хьюстоне, было замечено, что группа мужчин, которые, по всей видимости, являлись официальными лицами США, проникли в здание через черный ход.
Ван заявил в субботу, что нарушил международные и двусторонние соглашения, и Китай ответит, не уточняя, как.
Закрытие территорий по принципу «око за око» еще больше обострило напряженность между двумя странами по вопросам, от торгового и промышленного шпионажа до прав человека.
Павианы в сафари-парке вооружены ножами, отвертками и бензопилой, поскольку «шутники дают им оружие, чтобы разбивать машины»
Давно известно, что приматы в сафари-парке Ноусли, Мерсисайд, набрасываются на любого, кто останавливается в вольере и срывает стеклоочиститель или зеркало.
В сафари-парке Ноусли в Мерсисайде бабуинов вооружили ножами, отвертками и даже бензопилами.
Рабочие опасаются, что шутники вооружают надоедливых приматов, которые, как известно, набрасываются на любого, кто останавливается и срывает дворники и зеркала.
Рабочие теперь опасаются, что посетители вооружаются их смертоносным оружием «для смеха», чтобы поддержать их атаки, а обезьяны даже сами роются в ящиках с инструментами.
Один работник парка сказал The Sunday Times: «Мы не уверены, получают ли они оружие от некоторых гостей, которые хотят видеть, как они атакуют автомобили, или они вылавливают его из пикапов и фургонов».
«Они буквально войдут в ящики с инструментами людей и будут носить их с собой. Был замечен один из павианов тащащий бензопилу».
Другой рабочий сказал: «Бабуинов нашли с ножами и отвертками. Интересно, раздают ли их некоторые из гостей».
А нападения павианов настолько неизбежны, что механики на северо-западе Англии хорошо знают вольер.
Один механик из Сэйла, Большой Манчестер, сказал, что люди знают, чего ожидать в парке, и что в этом году два клиента стали жертвами павианов.
Они добавили, что в одну минуту дети хотят, чтобы в машине были обезьяны, а в следующую - у нее нет номерного знака, но за этот вопрос можно получить «хорошие деньги» за гараж.
Ноусли снова открылся 15 июня с мерами безопасности Covid-19, заявив, что это так же безопасно, как проезд в Макдоналдсе, поскольку посетители не выходят из своей машины на пятимильном сафари.
Парк площадью 550 акров, где обитают львы, тигры, носороги, антилопы гну и верблюды, отверг сообщения об вооруженных обезьянах как городской миф.
Представитель сказал: «Мы считаем, что многие из этих историй стали преувеличенными по мере их пересказа, с приукрашиванием, чтобы предметы, которые иногда находят в вольере, казались более захватывающими и невероятными».
В 2012 году производитель автомобилей Hyundai выпустил 40 обезьян из парка на своей модели i30 нового поколения на 10 часов, чтобы доказать, что она способна помочь семьям с маленькими детьми.
Юнайтед, Челси в CL; Борнмут, Уотфорд вниз из АПЛ
«Манчестер Юнайтед» и «Челси» прошли квалификацию в Лигу чемпионов за счет «Лестера» в безумный финальный день сезона Премьер-лиги в воскресенье, в то время как «Борнмут» и «Уотфорд» вылетели из лиги, чтобы закончить пятилетнее пребывание в высшем дивизионе.
«Юнайтед» выиграл в «Лестере» 2: 0 благодаря голам Бруно Фернандеса и Джесси Лингарда, что позволило команде Оле Гуннара Сульшера занять третье место.
«Челси» обыграл «Вулверхэмптон» со счетом 2: 0 после гола и передачи Мэйсона Маунта и занял четвертое и последнее место в квалификации Лиги чемпионов, обогнав «Лестер», который большую часть сезона входил в четверку лучших.
Вместо этого «Лестер» будет играть в Лиге Европы вместе с «Тоттенхэмом», который сыграл вничью 1: 1 в «Кристал Пэлас» и обеспечил шестое место - выше «Вулверхэмптона» по разнице мячей.
Борьба за то, чтобы избежать двух оставшихся мест в вылете, вышла из-под контроля, поскольку «Астон Вилла» забила гол на 84-й минуте, уступила минуту спустя, а затем продержалась вничью 1: 1 с «Вест Хэмом», чтобы выжить.
Капитан Джек Грилиш забил гол Виллы в том, что может стать его последней игрой для клуба его детства.
«Борнмут» сделал то, что должен был, и обыграл «Эвертон» со счетом 3: 1, но в итоге отстал от «Виллы» на одно очко.
Уотфорд также был переведен в предпоследнюю команду после поражения со счетом 3: 2 от «Арсенала».
«Манчестер Сити» забил 100 голов за кампанию с победой 5: 0 над занявшим последнее место и уже пониженным в рейтинге «Норвичем». Эта игра стала последней в Премьер-лиге для Дэвида Сильвы после 10 лет, проведенных в «Сити».
Кевин Де Брюйне сделал рекордную 20-ю передачу в сезоне, а также забил дважды.
«Ливерпуль» завершил свой чемпионский сезон победой над «Ньюкаслом» со счетом 3: 1 и набрал рекордные 99 очков.
Кроме того, «Саутгемптон» обыграл «Шеффилд Юнайтед» со счетом 3: 1, а Дэнни Ингс забил свой 22-й гол в сезоне.
Это оставило его позади Джейми Варди из «Лестера», который выиграл «Золотую бутсу» как лучший бомбардир лиги.
Гвинет Пэлтроу хочет, чтобы у детей была хорошая этика
Гвинет Пэлтроу сказала, что она хочет воспитывать своих детей, чтобы у них была хорошая этика, поскольку она пытается «не просто передавать им вещи».
У Пэлтроу двое детей, Эппл (16) и Мозес (14), от бывшего мужа Криса Мартина, и она хочет, чтобы у них были хорошие ценности и не обходились без славы своих родителей.
«Вот почему я думаю, что это так важно ... Воспитать ребенка, у которого есть трудовая этика и чьи ценности совпадают с вашими или с их собственным пониманием того, кто они есть, и т. Д.», - сказала она Робу Лоу в его подкасте.
«Правда в том, что двери могут быть открыты для вас, но если вы думаете обо всех людях, которые пытаются, а этого не происходит».
Она добавила: «Как родитель, вы думаете, все, что я могу сделать для этих детей, - это научить их, что правильно, а что нет, и научить, что такое работа. Я действительно старалась не просто передавать им вещи».
Пэлтроу также предприняла шаги, чтобы позволить своим детям жить как можно более конфиденциально, и гарантирует, что их учетные записи в социальных сетях будут конфиденциальными.
«Я не позволю им быть публичными в каких-либо социальных сетях или чем-то подобном, я стараюсь держать их подальше от общественности, насколько это возможно», - сказала она.
«Знаешь, теперь все по-другому, потому что дети спрашивают:« Можно мне канал на YouTube? », А я отвечаю:« Нет, нельзя. Абсолютно нет ».
Министр внутренних дел Туниса назначил нового премьер-министра, который сформирует правительство через месяц
Министр внутренних дел Туниса Хичем Мечичи был назначен для формирования следующего правительства, заявили в канцелярии президента на фоне политической напряженности между основными партиями в этой североафриканской стране.
46-летний юрист сменил Эльеса Фахфаха, который ушел в отставку с поста премьер-министра в начале этого месяца.
Но Мечичи не был одним из имен, предложенных правящими политическими партиями президенту Кайсу Сайеду.
В заявлении, сделанном после субботнего объявления, Мечичи сказал, что он «будет работать над формированием правительства, отвечающего ожиданиям всех тунисцев».
После региональных восстаний «арабской весны», спровоцированных революцией 2011 года, Тунис получил высокую оценку как редкий пример успешного перехода к демократии.
Но его лидеры изо всех сил пытались оправдать ожидания тунисского народа, и и без того хрупкая экономика пострадала из-за закрытия границ страны из-за пандемии COVID-19.
Болезнь унесла жизни почти 50 человек и заразила более 1400 человек в Тунисе.
Помимо того, что он был министром внутренних дел в уходящем правительстве, Мечичи был советником президента Сайеда по юридическим вопросам.
Ранее он был руководителем аппарата Министерства транспорта, а также служил в Министерстве социальных дел.
Теперь у него есть месяц на то, чтобы сформировать правительство, которое затем получит вотум доверия парламента и потребует абсолютного большинства для успеха.
В противном случае парламент будет распущен, а новые выборы состоятся в течение трех месяцев.
На последних выборах, состоявшихся в октябре, партия Ennahdha победила, но не набрала большинства и в конце концов согласилась присоединиться к коалиционному правительству.
Отставка Фахфаха 15 июля, после менее чем пяти месяцев пребывания у власти, угрожает новой политической тупиковой ситуацией в стране, которая борется с экономическими последствиями пандемии.
Отставка усугубила политический спор с Ennahdha по поводу обвинений против Фахфаха в конфликте интересов.
Отношения между 47-летним уходящим лидером и Эннахдхой были натянутыми после октябрьских выборов в законодательные органы.
Фахфах ушел в отставку в тот же день, когда партия подала ему вотум недоверия.
Изначально Эннахдха выдвинул на пост премьер-министра независимого представителя, но ему не удалось заручиться поддержкой парламента, в результате чего президент назначил на этот пост бывшего министра финансов Фахфаха.
Столкнувшись с перспективой новых выборов, Эннахда в конце концов согласился присоединиться к коалиционному правительству.
Тед Круз говорит, что цель Пелоси - «вложить деньги в проблему и закрыть Америку».
Вашингтон. Сенатор-республиканец от Техаса Тед Круз обвинил спикера Палаты представителей Нэнси Пелоси и демократов Палаты представителей в продвижении пакета помощи от коронавируса, в котором основное внимание уделяется «переложению денег на проблему и закрытию Америки», поскольку переговоры о следующей мере продолжаются.
В интервью «Face the Nation» в воскресенье Круз сказал, что страна сталкивается одновременно с двумя кризисами: глобальной пандемией, унесшей жизни более 600 000 человек во всем мире, и «абсолютной экономической катастрофой» в США.
Но Круз сказал, что Пелоси, который появился в «Лицом к нации» перед сенатором, «не сосредоточен ни на одном из них».
«Ее цель - вложить деньги в эту проблему и закрыть Америку», - сказал республиканец из Техаса.
«В частности, вы посмотрите на счет в 3 триллиона долларов, который она пытается выдвинуть, это просто перекладывание денег своим друзьям, а не решение проблемы. Наша цель должна заключаться в том, чтобы американцы захотели вернуться к работе. Они хотят иметь возможность обеспечивать свою семью».
Республиканцы Сената и Белый дом на прошлой неделе провели переговоры об условиях четвертой фазы реагирования на коронавирус, которая, как они ожидают, обойдется в 1 триллион долларов.
На выходных глава аппарата Белого дома Марк Медоу и министр финансов Стивен Мнучин отправились обратно на Капитолийский холм для дальнейших переговоров с персоналом Сената, и Мнучин сообщил Fox News в воскресенье в интервью Fox News, что подробности должны быть обнародованы лидером большинства в Сенате Митчем МакКоннеллом в понедельник.
Самая важная проблема для законодателей - и предмет разногласий между республиканцами и демократами - это истечение срока действия расширенных пособий по безработице, которые начали исчезать в эти выходные.
В то время как демократы хотят, чтобы пакет коронавируса «четвертой фазы» сохранял прирост в размере 600 долларов к пособиям, республиканцы призывают к его сокращению и утверждают, что некоторые американцы зарабатывают больше на безработице, чем на заработной плате.
Круз сказал, что более половине американцев, получающих повышенное пособие по безработице, сейчас платят больше, чем когда они работали, и сказал, что он разговаривал с владельцами малого бизнеса в Техасе, у которых возникли проблемы с повторным наймом сотрудников.
«Конечно, они не вернутся, потому что федеральное правительство платит им, в некоторых случаях, вдвое больше денег, чтобы они оставались дома», - сказал он.
Круз сказал, что Конгресс должен сосредоточиться на принятии законопроекта о возмещении ущерба, который упростит возвращение американцев к работе за счет ослабления налогов и регулирования малого бизнеса:
«Вместо того, чтобы просто выгнать триллионы за дверь, законопроект о взыскании приостановит уплату налога на заработную плату, что повысит его зарплату всем работающим в Америке. Это фактически вернет людей к работе», - сказал он.
На прошлой неделе президент Трамп потребовал, чтобы следующий пакет помощи включал снижение налога на заработную плату, но Мнучин сказал, что это не будет частью закона, поскольку предложение было плохо воспринято республиканцами.
Г-н Трамп признал, что снижение налога на заработную плату не будет включено в следующий законопроект, но попытался возложить вину на демократов.
Круз, который на прошлой неделе возражал против стоимости следующего пакета, заявил в воскресенье, что он не поддерживает меры, принятые его товарищами-республиканцами в Сенате.
Но он также раскритиковал законопроект на 3 триллиона долларов, принятый контролируемой демократами Палатой представителей в мае, и обвинил своих политических оппонентов в преднамеренной разработке меры, наносящей ущерб президенту в преддверии ноябрьских выборов.
«Единственная цель демократов - победить Дональда Трампа, и они цинично решили, что лучший способ победить Дональда Трампа - это закрыть все предприятия в Америке, закрыть все школы в Америке», - сказал он.
«Вы знаете, Нэнси Пелоси говорит о работающих мужчинах и женщинах. Она предлагает удерживать работающих мужчин и женщин от работы».
Канье Уэст принес публичные извинения жене Ким Кардашьян после разоблачения брака
Канье Уэст извинился перед женой Ким Кардашьян за публичное обсуждение «личного дела».
Рэпер сообщил во время мероприятия в Южной Каролине, что пара думала об аборте своего первого ребенка.
После бурной недели, когда он предъявил ряд претензий к своей жене и ее семье, Уэст написал в Твиттере извинения.
Сообщается, что Уэст также посетил больницу через несколько часов после того, как Джастин Бибер посетил его на своем ранчо в Вайоминге.
Он сказал: «Я хотел бы извиниться перед своей женой Ким за то, что публично высказал то, что было личным делом. Я не прикрывал ее так, как она прикрывала меня».
«Ким я хочу сказать, что знаю, что причинил тебе боль. Пожалуйста, прости меня. Спасибо, что всегда был рядом со мной».
Беспорядочные твиты Уэста, в том числе утверждения, что его жена пыталась запереть его врачами, и он выдвинул ряд обвинений против своей свекрови Крис Дженнер.
Он также сказал, что пытался развестись с Кардашьян Уэст, на которой женился в 2014 году.
На фоне опасений за душевное состояние мужа Кардашьян Уэст, мать четверых детей Уэста, сделала длинное заявление, в котором говорилось, что она и ее семья «бессильны» вмешаться, и напомнила фанатам, что у него биполярное расстройство.
Она сказала: «Он блестящий, но сложный человек, который, помимо давления художника и темнокожего мужчины, который пережил болезненную потерю своей матери, должен иметь дело с давлением и изоляцией, которые усугубляются его биполярным расстройством».
Она добавила, что раньше не обсуждала его состояние, потому что она «очень защищает наших детей и право Канье на неприкосновенность частной жизни, когда дело касается его здоровья».
Она добавила: «Но сегодня я чувствую, что должна прокомментировать это из-за стигмы и неправильных представлений о психическом здоровье».
Уэст сделал заявление об аборте во время мероприятия 19 июля.
Мужчина арестован за якобы убийство брата-алкоголика в Большой Нойде: полиция
По сообщению полиции, 37-летний мужчина был арестован в воскресенье по обвинению в убийстве своего брата, тело которого неделю назад было обнаружено брошенным в изолированном районе в районе Большая Нойда штата Уттар-Прадеш.
Обвиняемый сказал полиции, что был раздражен алкоголизмом своего брата и плохим поведением с женщинами из их совместной семьи, которые, по словам официальных лиц, привели его к преступлению.
Тело Бхишама Сингха, жителя деревни Бисрак в Большой Нойде, было найдено около кустов в изолированном районе около недели назад.
По словам представителя полиции, на теле имелись следы от ножевых ран, а в полицейский участок Бисраха был доставлен РПИ, и было начато расследование.
«Во время проверки улики привели полицию к допросу умершего человека, его брата Дипака и его самого.
Когда его спросили, Дипак признался, что зарезал своего брата до смерти.
Он сказал полиции, что Бхишам часто употреблял алкоголь, создавал шум дома и плохо себя вел с женщинами-членами семьи, из-за чего он решил убить своего брата », - сказал представитель.
Обвиняемый арестован и обвинен в убийстве и других связанных с ним обвинениях, сообщает полиция.
Тони Блэр клянется, что никогда не перестанет вмешиваться в британскую политику, несмотря на серьезную негативную реакцию на Брексит
Тони Блэр пообещал не прекращать вмешиваться в политику Великобритании после серьезной реакции на его участие в Лейбористской партии и кампании против Брексита.
Г-н Блэр, который не занимал свой пост более десяти лет, сказал Софи Ридж на Sky News, что он «никогда» не перестанет высказываться в британской политике.
Однако этот неоднозначный политический деятель признал, что «многие люди, наблюдающие за этим, могут подумать, что я должен прекратить говорить о вещах».
Софи Ридж сказала мистеру Блэру: «Я всегда чувствую, что от политики невозможно оторваться.
«Вы всегда публикуете отчеты о коронавирусе или придумываете аргументы по поводу Brexit.
«Мне просто интересно, думают ли люди, почему после десяти лет пребывания на посту премьер-министра вы все еще пытаетесь участвовать в политике?
«Не пора ли взять паузу, прогуляться по полю для гольфа».
Бывший премьер-министр отверг это и пообещал оставаться в политике Великобритании как можно дольше.
Он сказал: «Я не хочу этого делать. Многие наблюдающие могут подумать, что это именно то, что он должен делать, и перестать говорить о вещах, но я забочусь о стране».
«Мы находимся в момент огромных перемен в мире, и институт, который я построил, работает по всему миру.
«Я знаю, что сделал то, чего не делали предыдущие премьер-министры, но в будущем я предсказываю, что многие другие попытаются сделать».
Ранее в интервью г-н Блэр сказал, что Великобритания и ЕС все еще могут заключить сделку по Brexit до конца года.
Он сказал: «Они могут заключить сделку. Но даже сделка, которую мы заключим, будет плохой».
«По сути, это будет хорошо для Европы, потому что это позволит упростить торговлю товарами, но очень сдерживает нас в вопросе услуг».
Бывший лидер лейбористов также сказал Sky News, что в обозримом будущем Великобритания будет жить с COVID-19, а не устранять его.
Во время посвящения героям Каргила премьер-министр Нарендра Моди сказал, что Пакистан пытался нанести удар в спину Индии
Пакистан пытался нанести удар в спину Индии, несмотря на ее попытки сохранить дружеские отношения, сказал сегодня премьер-министр Нарендра Моди, воздавая должное вооруженным силам в 21-ю годовщину Каргильской войны.
В своем ежемесячном обращении по радио «Манн ки Баат» премьер-министр Моди сказал, что «Пакистан предпринял эту авантюру с зловещими планами захватить землю Индии и предотвратить продолжающиеся внутренние конфликты».
«Пакистан имел наглость попытаться оккупировать индийскую землю и отвлечь внимание от собственных внутренних беспорядков», - сказал он.
«В то время Индия пыталась улучшить отношения с Пакистаном.
Но, как говорится, природа зла - бороться со всеми без причины.
Такие люди могут думать только о том, чтобы делать зло даже тем, кто пытается сделать им добро.
Вот почему Пакистан нанес Индии удар в спину, несмотря на попытки Индии установить теплые отношения », - сказал он.
«Вы можете себе представить, враг сидел высоко в горах, в то время как наши силы сражались с ним снизу. Но высокий боевой дух и верность наших войск победили горы», - добавил он.
«Благодаря мужеству наших вооруженных сил Индия проявила большую силу в Каргиле», - сказал премьер-министр Моди, вспоминая свой визит в этот район.
Каргил Дивас отмечается каждый год в день, когда индийская армия отвоевала все индийские посты в Каргиле в Ладакхе, которые были оккупированы армией Пакистана 21 год назад.
26 июля 1999 г. армия объявила об успешном завершении операции «Виджай».
Почти трехмесячная битва на ледяных высотах Ладакха унесла жизни более 500 индийских солдат.
Ранее сегодня министр обороны Раджнатх Сингх, его младший министр Шрипад Найк, начальник штаба обороны генерал Бипин Рават, генерал армии М. М. Нараван, главный маршал авиации Р. К. С. Бхадаурия и главнокомандующий ВМС адмирал Карамбир Сингх также почтили память в Амар-Джаван-Джоти у Национального военного мемориала.
За десятилетия, прошедшие после Каргила, отношения между Индией и Пакистаном были обострены после серии террористических ударов.
Индия настаивает на том, что переговоры и террор не могут идти рука об руку, и Пакистану необходимо ликвидировать все лагеря террористов, действующие на его территории.
Онлайн-кредиторы предупреждают, что схема кредитования малого и среднего бизнеса может не соответствовать требованиям
Сектор малого бизнеса, часто недостаточно обслуживаемый крупными банками, все чаще обращается к онлайн-кредиторам для удовлетворения своих потребностей в финансировании.
Однако г-н Каллаган сказал, что онлайн-кредиторы находятся в невыгодном положении по сравнению с крупными банками, потому что у них не было доступа к такому же более дешевому финансированию, и предупредил, что в результате схема гарантий МСП не набирает обороты.
«Я думаю, что он, вероятно, не попал в точку, когда все люди, которые нам звонят, звонят в ожидании, что они могут получить очень дешевое финансирование, а не правительство, поддерживающее 50 процентов ссуды», - сказал он.
«Поэтому они звонят и очень разочаровываются, потому что ожидалось, что есть скидки, и мы смотрим на нашу стоимость финансирования, которая вообще не изменилась».
Г-н Каллаган добавил, что если бы финтех-компании смогли получить доступ к более дешевому финансированию и передать его малому бизнесу, схема была бы «легкой задачей».
«Это было своего рода уловкой 22: крупные банки получили доступ к более дешевому финансированию, но они более не склонны к риску, поэтому они фактически не выходят кредитовать таким же образом, они не могут получить доступ к данным и не могут чувствовать себя комфортно, если у вас нет собственности», - сказал он: «Пока мы не получим доступ к этому более дешевому финансированию, я думаю, на рынке есть фикция о том, насколько популярной будет эта схема».
Мельбурнская компания Moula также участвует в схеме, и ее исполнительный директор Арис Аллегос сказал, что преимущества 50-процентной гарантии, заложенной в правительственной схеме, должны быть переданы малым предприятиям, но разные кредиторы рассматривали это по-разному.
«Я понимаю, что могут быть и другие люди, которые не проходят через эту структуру затрат», - сказал он.
«Это может зависеть от того, как структурировано их финансирование, а также от того, в какие категории они кредитуют и как они оценивают риск в рамках этих категорий».
Г-н Аллегос не сообщил подробностей о количестве ссуд, выданных Moula в рамках этой схемы, но сказал, что обновленная схема является «основным признанием того, что необходимо изменить», чтобы предоставить большую гибкость кредиторам и заемщикам.
Тем не менее, он сказал, что его больше всего беспокоит действующая «двухскоростная экономика» и ее влияние на малый бизнес.
«Самая большая проблема, с которой сталкивается Мула и кредиторы в отношении малого бизнеса, - это этот пресловутый обрыв и то, как попасть в этот обрыв», - сказал он.
«В целом, что касается спроса, мы не вернулись к уровням до COVID, хотя аппетит растет».
Онлайн-кредитор Prospa, зарегистрированный на бирже ASX, также не стал подробно рассказывать о суммах кредитов, выданных им по схеме, поскольку он сказал, что информация является коммерчески конфиденциальной, но исполнительный директор Грег Мошал сказал, что расширение схемы правительством приветствуется.
«Мы поддерживаем любые улучшения схемы, которые позволят малым предприятиям получить доступ к широкому спектру продуктов финансирования, отвечающих их требованиям, включая продукты с гибкими денежными потоками в более короткие сроки», - сказал он.
Вирджиния-Бич сносит памятник Конфедерации
ВИРДЖИНИЯ-БИЧ, штат Вирджиния. В субботу, менее чем через два дня после того, как городской совет единогласно проголосовал за то, город Вирджиния-Бич удалил 115-летний памятник Конфедерации с общественных площадок.
В субботу утром рабочие снесли памятник высотой 27 футов (8,2 метра), сообщили СМИ.
Он был установлен в 1905 году и стоял возле старого здания суда округа Принцессы Анны, в том же месте, где когда-то проводились аукционы рабов.
Совет единогласно проголосовал в четверг вечером, чтобы начать процесс удаления.
Совет выслушал десятки выступающих и решил, что памятник рассматривается многими как вызывающий разногласия и болезненное напоминание о прошлом.
Статуя недавно была полностью закрыта, а ворота вокруг нее заперты после недавних протестов и вандализма в отношении других памятников Конфедерации.
Памятник пока будет храниться.
Теперь город должен дождаться любых предложений от исторических групп или других организаций, которые могут захотеть забрать памятник.
Полиция пробует новые, менее смертоносные средства, поскольку протесты продолжаются
По мере того как продолжаются жестокие столкновения между правоохранительными органами и протестующими в Портленде и по всей стране, ведутся споры о том, как полиция может сократить смертоносную силу.
Некоторые компании предлагают новые высокотехнологичные инструменты, такие как дистанционные наручники, для использования полицией вместо более опасных вариантов, таких как перцовый баллончик, резиновые пули и световые гранаты.
Правозащитная группа Amnesty International проанализировала 500 видеозаписей протестов с 26 мая по 5 июня и обнаружила 125 случаев применения чрезмерной силы в 40 штатах и округе Колумбия.
«Мы видели злоупотребление слезоточивым газом, перцовым баллончиком, перцовыми шариками, 40-миллиметровыми патронами, и практически все комбинации менее смертоносного оружия использовались ненадлежащим образом», - сказал Брайан Кастнер, следователь Amnesty International.
Тем не менее, некоторые настаивают на том, что наличие дополнительных возможностей важно для того, чтобы избежать необходимости в огнестрельном оружии.
«Все эти устройства должны быть под рукой, чтобы полицейские могли использовать их, кроме смертельной физической силы, применяемой огнестрельным оружием, потому что это единственная профессия в Америке, граждане которой дают вам право лишить вас жизни», - сказал Кори Пегес, бывший заместитель инспектора Департамента полиции Нью-Йорка.
Один из новейших инструментов называется Bola Wrap, портативное устройство, которое стреляет из 8-футового кевларового шнура, который наматывается на подозреваемого.
Существуют акустические устройства дальнего действия, также известные как звуковые каноны, оружие направленной энергии, в котором используются лазеры для нагрева кожи человека, новые снаряды, сделанные из таких вещей, как пена и мел, вонючие бомбы и, конечно же, электрошокер.
Акции Axon, компании, производящей Taser, выросли более чем на 18%, достигнув рекордного уровня, когда протесты переросли в жестокие дни после убийства Джорджа Флойда полицией.
Ожидается, что к 2023 году рынок менее смертоносного оружия достигнет 11,85 миллиарда долларов.
Посмотрите видео, чтобы узнать о новых высокотехнологичных инструментах, которые полиция использует для создания менее смертоносных сил, о том, как они регулируются, и о том, что поставлено на карту для будущего полиции и сообществ, которым они служат.
В ООН заявили, что в Афганистане находятся тысячи антипакистанских боевиков
ИСЛАМАБАД. В сообщении ООН говорится, что в Афганистане скрываются более 6000 пакистанских повстанцев, большинство из которых принадлежат к запрещенной пакистанской группировке «Талибан», ответственной за нападения на пакистанские военные и гражданские объекты.
В отчете, опубликованном на этой неделе, говорится, что группа, известная как «Техрик-и-Талибан» (ТТП), связалась с афганским филиалом группы «Исламское государство».
Некоторые из членов ТТП даже присоединились к филиалу ИГ, штаб-квартира которого находится на востоке Афганистана.
В воскресенье афганское правительство не ответило на запрос Associated Press о комментариях.
В сообщении говорится, что ИГ в Афганистане, известное как ИГ в провинции Хорасан, сильно пострадало от афганских сил безопасности, а также сил США и НАТО, а иногда и от афганских талибов.
Отчет подготовлен аналитической группой ООН по наблюдению за санкциями, которая отслеживает террористические группы по всему миру.
В отчете численность ИГ в Афганистане оценивается в 2200 человек, и, хотя его руководство истощено, ИГ по-прежнему считает среди своих лидеров сирийского гражданина Абу Саида Мохаммада аль-Хорасани.
В отчете также говорится, что группа наблюдателей получила информацию о том, что два высокопоставленных командира Исламского государства, Абу Кутайба и Абу Хаджар аль-Ирак, недавно прибыли в Афганистан с Ближнего Востока.
<< Несмотря на территориальное отступление, (Исламское государство) по-прежнему способно проводить громкие атаки в различных частях страны, включая Кабул.
Он также направлен на привлечение боевиков Талибана, которые выступают против соглашения с Соединенными Штатами », - говорится в сообщении, имея в виду мирное соглашение США, подписанное с талибами в феврале.
Эта сделка была заключена, чтобы позволить США прекратить свое 19-летнее участие в Афганистане, и призывает Талибан гарантировать, что его территория не будет использована террористическими группировками.
Ожидается, что сделка также гарантирует всемерное участие талибов в борьбе с ИГ.
Вторая и, возможно, самая важная часть соглашения призывает к переговорам между талибами и политическим руководством Кабула.
Поздно в субботу Госдепартамент США выступил с заявлением, в котором говорится, что его посланник мира Залмай Халилзад снова курсирует по региону, пытаясь начать переговоры, которые неоднократно откладывались, поскольку обе стороны ссорятся из-за программы освобождения заключенных.
Соглашение, поддерживаемое США, требует от правительства Афганистана освободить 5000 пленных талибов, а талибов - об освобождении 1000 правительственных и военнослужащих в качестве так называемого жеста доброй воли перед переговорами.
До сих пор правительство отказывается освободить почти 600 заключенных талибов, которых оно называет известными преступниками, и предлагало бесплатные альтернативы.
Талибан отказался.
«Стороны как никогда близки к началу внутриафганских переговоров, которые станут следующим ключевым шагом к прекращению 40-летней войны в Афганистане», - говорится в заявлении Госдепартамента США.
«Хотя в обмене пленными был достигнут значительный прогресс, для полного решения этого вопроса требуются дополнительные усилия».
Ранее на этой неделе политический представитель движения «Талибан» заявил, что он готов к переговорам с политическими лидерами Кабула после исламского праздника Курбан-байрам в конце месяца при условии завершения освобождения заключенных.
Большое беспокойство для Пакистана вызывает присутствие в Афганистане боевиков, особенно связанных с ТТП, Джамаат-уль-Ахрар или Лашкар-и-Ислам, а также с Армией освобождения Белуджистана, которая взяла на себя ответственность за громкие атаки в этом месяце в южной провинции Синд, а также в юго-западной провинции Белуджистан.
Несколько пакистанских военнослужащих были убиты в этом месяце на юго-западе провинции Белуджистан в бою с повстанцами.
ТТП взяла на себя ответственность за одно из самых ужасных нападений в Пакистане в 2014 году, когда было совершено нападение на пакистанскую армейскую школу, в результате чего 140 человек погибли.
Большинство из них были студентами, а некоторым было всего 5 лет.
«Общее количество пакистанских иностранных боевиков-террористов в Афганистане, представляющих угрозу для обеих стран, оценивается от 6000 до 6500, большинство из них имеют ТТП», - говорится в отчете.
Ведущий британский банк HSBC отрицает "создание ловушки" для китайской Huawei в расследованиях в США - RT Business News
Многонациональный банк HSBC со штаб-квартирой в Лондоне обратился в социальные сети, чтобы заявить, что это не было, как утверждали китайские СМИ, «фабрикацией улик» против Huawei, что привело к аресту финансового директора компании в Канаде.
В посте, который сейчас недоступен в WeChat, кредитор заявил, что его действия не повлекли за собой расследования в США в отношении крупнейшего в мире поставщика оборудования для телекоммуникационных сетей, поскольку проверка компании Huawei на предмет предполагаемого нарушения санкций США в отношении Ирана началась задолго до вмешательства банка в конце 2016 года.
«HSBC не испытывает враждебности к Huawei и не« подставляет »Huawei», - заявил банк в субботу, добавив, что никогда не будет искажать какие-либо факты о своих клиентах.
"В ответ на запросы Министерства юстиции США [Министерства юстиции США] о предоставлении информации группа HSBC просто представила объективные факты.
HSBC не «сфабриковал» доказательства и не «скрыл» факты ».
Пост заблокирован на платформе с пометкой, что он «нарушает правила» и сейчас недоступен.
Заявление было сделано вскоре после того, как несколько китайских СМИ, в том числе государственные газеты, обвинили HSBC в «сговоре» с Вашингтоном с целью устроить ловушку для Huawei.
Компания находится в эпицентре дипломатического скандала более полутора лет с тех пор, как финансовый директор Huawei Мэн Ваньчжоу был арестован в декабре 2018 года в Канаде на основании ордера из США.
Мэн обвиняется в мошенничестве за якобы использование подставной компании для нарушения санкций против Ирана и якобы ложь банкам о связи между Huawei и иранской компанией Skycom.
Согласно новым свидетельствам, приведенным Global Times, HSBC было хорошо известно об отношениях китайской компании со Skycom.
Сообщается, что банк решил «вступить в сговор» с правительством США, чтобы избежать более сурового наказания в 2012 году, когда банку пришлось признать факт отмывания денег и нарушения санкций, включая ограничения в отношении Ирана.
В то время ему было приказано выплатить около 1,9 миллиарда долларов в качестве штрафов и предотвратить любые подобные проступки.
«Доказательства показали, что HSBC понимал эти отношения, но намеренно продал конфиденциальные деловые документы своего клиента американской стороне, чтобы правительство США могло не обращать внимания на неправомерное поведение британского банка и не наказывать его в соответствии с Соглашением об отсрочке судебного преследования 2012 года», - говорится в одной из статей газеты по этому поводу.
В завуалированном предупреждении контролируемая Пекином газета добавила, что кредитор, если будет доказана его вина в этом «сговоре», может столкнуться с «суровым наказанием» в Китае, одном из основных рынков для HSBC.
Это не первый случай, когда известный банк подвергается критике за последние недели.
В прошлом месяце HSBC подвергся критике за поддержку нового закона о национальной безопасности Гонконга, города, в котором началась его деятельность и на который приходится более половины его прибыли.
Банк столкнулся с критикой с обеих сторон - с Запада, когда госсекретарь США Майк Помпео назвал одобрение "корпоративным поклоном", и с Востока, при этом китайская сторона, как сообщается, сказала, что его поддержка была "запоздалой".
Ангола: госпиталь Педале передан министерству здравоохранения
Луанда. Президент Республики Жоау Лоуренсу в эту пятницу постановил передать ведение строящейся в Луанде больницы Педро Мария Тонха Педале Министерству здравоохранения.
В сообщении пресс-службы президента республики сказано, что данная мера направлена на реализацию принципа правительства по строительству и расширению сети государственных больниц для обеспечения более качественного медицинского обслуживания и лечения населения.
«В данном конкретном случае идея состоит в том, чтобы предоставить ангольцам справочную больницу, дифференцированную и оснащенную современными технологиями и высокоточными в диагностике и лечении заболеваний высокой сложности», - говорится в документе.
В нем подчеркивается, что решение главы ангольского государства также принимает во внимание демографический рост страны, который обусловил «огромный спрос» на качественные медицинские услуги по самым разным специальностям.
Это требование, продолжает записка, оправдывается включением в состав больницы, специализирующейся на лечении сложных заболеваний, обучении и исследованиях, вмешательствах, связанных с офтальмологией и медициной матери и ребенка, областями, стратегия и управление которых заслуживают того, чтобы находиться в ведении Министерства здравоохранения.
Алжир: Смерть Махмуда Гемамы - Алжир теряет патриота, убежденного боевика, - заявил президент Теббон.
Алжир - президент республики Абдельмаджид Теббун направил соболезнования членам Народной национальной ассамблеи (APN) муджахеду Махмуду Гемаме, погибшему в пятницу, в котором он сказал, что Алжир «потерял патриота и боевика, преданного делу своего народа и своей нации».
Сегодня Алжир теряет из-за смерти моджахеда Махмуда Гемамы, патриота и боевика, преданного делу своего народа и своей нации, человека, который никогда не колебался и чья решимость оставалась неизменной с того момента, как он взялся за оружие, вместе со своими доблестными братьями-моджахедами, до его последнего вздоха в этот печальный день, когда мы можем только смириться с президентом в послании воли Бога ".
«Покойный Махмуд Гемама, мир ему и благословение Аллаха, принадлежал к уникальному поколению преданных патриотических боевиков, которые пожертвовали собой ради своей родины», - добавил президент республики.
«Покойный посвятил свою жизнь освобождению Алжира от мучений презренного колониализма, вступив в ряды Революции в расцвете сил в 1960 году в тренировочном лагере Тахарт исторической вилайи VI».
«Покойный президент известен всем своей доказанной воинственностью и своей приверженностью укреплению имиджа процветающего и единого Алжира», - сказал президент Теббун.
«На далеком юге покойный Махмуд Гемама пользуется большой известностью как посредник, вмешивающийся в примирение братьев в одной стране всякий раз, когда разгорается огонь раздора», - добавил президент в своем послании.
«Все эти качества и ценности принесли покойному Махмуду Гемаму уважение и доверие жителей Таманрассета, которые выбрали его представлять их в Народном национальном собрании (APN) в течение нескольких сроков, в течение которых он был послом и защитником проблем региона и чаяний его народа и даже представителем и официальным лицом всех алжирцев», - написал президент республики.
«Одного выражения соболезнования будет недостаточно, чтобы отдать дань уважения моджахеду Махмуду Гуэмаме, мир ему.
Он уезжает от нас сегодня в то время, когда он нужен Алжиру », - сказал президент.
«Я молю Всемогущего Бога окружить покойника Своей Святой Милостью, приветствовать его в Его огромном раю вместе с шухадаа и добродетельными.
Я также молю Бога дать его семье и близким терпение и утешение ... нет силы или силы, кроме как в Боге », - заключил президент республики.
Новости о путешествиях по коронавирусу: в какие страны действуют ограничения на въезд для болгар при въезде
Число стран, вводящих ограничения на поездки, растет. С этой недели Чешская Республика требует тестов на коронавирус для болгарских сезонных рабочих. Дания разрешает болгарам находиться на своей территории только при наличии там прописки, трудового договора или документа, подтверждающего командировку.
На сегодняшний день люди, посетившие Болгарию и Румынию за последние 14 дней, подлежат обязательному карантину в Италии, а в Финляндии въезд осуществляется только по «уважительной причине».
Обязательный домашний карантин в Австрии, несмотря на отрицательный результат теста ПЦР. Это уже требуется для тех, кто въезжает в Германию. В течение следующих 14 дней в доступе на юг Румынии без уважительной причины было отказано. А Греция ужесточила меры на своих сухопутных границах.
Министерство иностранных дел объявило, что со вторника те, кто летит самолетом из Болгарии в Грецию, должны будут представить пограничным властям Греции отрицательный результат теста ПЦР на коронавирус, проведенного за 72 часа до их въезда в нашего южного соседа.
Они добавили, что в страну будут допущены только пассажиры, у которых есть сертификат для такого теста. Он должен быть выдан на английском языке и содержать три имени и номера паспорта пассажира или удостоверения личности. Власти нашего южного соседа не будут принимать сертификаты, которые не соответствуют этим требованиям.
«Путешественники должны пройти тестирование в лаборатории с помощью ОТ-ПЦР путем взятия выделений изо рта или носа. Тесты на коронавирус будут признаны, если они проводятся в национальных справочных лабораториях, национальных лабораториях здравоохранения или частных лабораториях, аккредитованных соответствующими национальными органами по аккредитации (не обязательно специально для COVID-19).
Эта мера не распространяется на граждан Греции, граждан, проживающих в Греции, и путешественников по важным профессиональным причинам.
Министерство иностранных дел Греции также объявило, что во вторник, 28 июля, и в среду, 29 июля, пассажиры, не успевшие пройти тестирование до поездки, будут проверены компетентными властями Греции по прибытии в Грецию.
Требование к гражданам, путешествующим самолетом в Грецию, заполнять не менее чем за 24 часа электронную форму местонахождения пассажира (PLF), генерирующую QR-код, которую они представляют властям Греции при въезде в страну, остается в силе. Дополнительная информация опубликована на сайте travel.gov.gr
На данный момент нет никаких изменений в требованиях для пересечения сухопутных границ между Болгарией и Грецией. «Путешественники в Грецию через сухопутную границу, независимо от их гражданства, также должны заполнить электронную форму определения местонахождения пассажиров (PLF), генерирующую QR-код, по крайней мере, за 24 часа до прибытия», - пояснили в МИД.
Закрытие контрольно-пропускных пунктов Илинден, Капитан Петко Войвода и Маказа увеличило движение через границу в районе Петрича. Проблем с переходом нет. Нет очередей грузовиков. Все ожидающие уходят в море в Греции. Путешественники ждут около полутора часов, чтобы пересечь Башню.
Действуют три пункта на болгарско-греческой границе, закрыты только «Илинден - Эксохи» и эта часть Ивайловграда.
Доминик Каммингс взят в заложники SAS ... во время базового тура
Главный советник ПМ пережил подобный опыт на прошлой неделе во время экскурсии по базе.
Идея о том, что Доминик Каммингс окажется в заложниках с винтовками, направленными ему в голову, может быть тайной для некоторых измученных государственных служащих.
Но бескомпромиссный главный советник премьер-министра пережил именно этот опыт на прошлой неделе во время посещения штаб-квартиры SAS, Stirling Lines.
The Mail on Sunday сообщает, что часть его визита в среду была связана с поездкой в «Дом убийств», где элитные солдаты оттачивают свои навыки борьбы с террористами.
Экскурсия по базе в Херефорде также включала осмотр военной техники полка и брифинг о последних операциях, в том числе об усилиях по ликвидации террористов Исламского государства в Ираке.
Высокопоставленным посетителям Stirling Lines предлагается необычный прием - посещение «Дома убийств», двухэтажного здания, где SAS практикует рукопашный бой.
Среди предыдущих гостей была принцесса Диана, волосы которой загорелись из-за искры от гранаты, брошенной во время учений в 1983 году.
Как известно, г-н Каммингс прибыл на базу, названную в честь основателя полка полковника Дэвида Стерлинга, на вертолете.
Он также посетил соседний полигон армии Понтрилас, где базируются другие сверхсекретные подразделения.
Визит был частью его тура по строго засекреченным объектам безопасности Великобритании, что вызвало недоумение среди политиков и военачальников.
Когда в начале этого месяца появились новости о его планах, Тобиас Эллвуд, член партии тори и председатель комитета по обороне палаты общин, сказал, что депутатам должна быть предоставлена такая же возможность задавать ему вопросы по вопросам обороны и безопасности, какие они предоставляются министрам и государственным служащим.
От специальных советников, назначаемых политиками, редко требуется давать показания избранным комитетам.
Понятно, что старшие офицеры SAS использовали событие среды, чтобы подчеркнуть важность сохранения численности личного состава Королевской морской пехоты и парашютного полка.
Сообщалось, что эти подразделения, которые составляют большую часть войск специального назначения, могут быть сокращены или объединены для экономии денег.
«Более половины солдат SAS численностью 250 человек ранее были парашютистами, в то время как даже меньшая по размеру служба специальных катеров (SBS) не могла продолжать свою деятельность без поддержки королевской морской пехоты», - сказал источник в защите.
«Итак, Каммингсу сказали, что эти единицы должны быть сохранены целиком».
Г-н Каммингс, который жаловался, что военные закупки «продолжают разбазаривать миллиарды фунтов», недавно посетил встречи в штаб-квартирах МИ5 и МИ6, а также планирует посетить штаб-квартиру SBS в Пуле, Дорсет, а также сверхсекретные лаборатории правительства в Портон-Дауне в Уилтшире.
Вчера вечером Минобороны не ответило на запрос о комментарии.
Утренник "Воскресным утром": День Роджерса и Харта
2020 год знаменует собой столетнюю годовщину бродвейского дебюта первого профессионального сотрудничества одного из самых легендарных дуэтов музыкального театра Ричарда Роджерса и Лоренца Харта.
Чтобы отдать дань уважения своему авторскому наследию, звезды Бродвея Джелани Алладин («Холодное сердце», «Геркулес») и Кристиани Питтс («Кинг-Конг», «Сказка Бронкса») вместе с танцором Ричардом Риазом Йодером («Привет, Долли!», «Shuffle Along») представляют современный взгляд на Trampus & amp;
Музыкальное руководство и аранжировки - барабанщик Брайан Картер, который выступает вместе с басистом Расселом Холлом.
Пожарные укрепляют позиции во время пожаров в округе Лассен
Пожарные укрепляются в борьбе с двумя лесными пожарами, которые сожгли более 30 000 акров земли в округе Лассен, к северо-востоку от Сакраменто.
В субботу утром официальные лица Cal Fire сообщили, что золотой пожар, начавшийся к югу от Адина, локализован на 40%, поскольку он продолжает угрожать домам и ранчо, а также сельскому хозяйству, животноводству и лесозаготовкам.
После четырех дней горения огонь охватил 21 000 акров земли, разрушил семь домов и отправил двух пожарных в больницу.
Ночью пожарные воспользовались более мягкими условиями, чтобы построить и укрепить контрольные рубежи.
Но до субботы ожидаются порывистые ветры и низкая влажность.
К западу от Сьюзенвилля небольшой пожар, известный как Боров, уничтожил две постройки и поглотил около 10 000 акров.
По данным Калифорнийского департамента лесного хозяйства и противопожарной защиты, пожар утих в одночасье, поскольку пожарные работали над зачисткой и укреплением контрольных линий.
К утру субботы он был собран на 45% и горел шесть дней.
В дневную жару, когда в районе Сьюзенвилля температура превышала 90 градусов, тлеющие пятна могли вспыхнуть.
Хотя некоторым жителям разрешено вернуться в свои дома, некоторые районы в обеих пожарных зонах по-прежнему находятся под обязательной эвакуацией.
Двое пожарных, пострадавших в результате Золотого пожара, выписаны из больницы.
Цепному мосту Союза Шотландия-Англия 200 лет
Мосту, соединяющему Шотландию и Англию, исполнилось 200 лет перед ремонтом стоимостью 10 миллионов фунтов стерлингов.
Цепной мост Союза пересекает реку Твид от Фишвика в Шотландских границах до Хорнклиффа в Нортумберленде.
Когда он открылся в 1820 году, это был самый длинный подвесной мост из кованого железа в мире с пролетом 449 футов (137 метров).
Это был также первый автомобильный мост такого типа в Великобритании.
Мост был спроектирован офицером английского королевского флота капитаном Сэмюэлем Брауном.
Он запатентовал и произвел цепи из кованого железа после того, как пострадал от потери кораблей Королевского флота, которые оторвались от веревок.
Друзья Цепного моста Союза и Института инженеров-строителей (Ледяной) Шотландия отмечают двухсотлетие перехода.
Роберт Хантер из группы друзей сказал: «Это действительно один из самых исторических мостов в мире и захватывающий образец инженерной мысли.
«Мы запланировали ряд торжеств по этому случаю, но, к сожалению, их пришлось отложить.
«Однако тот факт, что в ближайшее время начнутся работы по обновлению 10 миллионов фунтов стерлингов, является лучшим подарком на день рождения и гарантирует, что будущие поколения смогут насладиться мостом во всем его великолепии».
Директор Ice Scotland Ханна Смит описала мост как «часто упускаемую из виду» часть инженерного наследия Шотландии.
Она сказала: «Мы знаем, что он известен во всем мире, и это замечательно, что в ближайшее время начнутся работы по его обновлению».
Северная Корея объявила чрезвычайное положение в связи с сообщением о случае Covid-19
Лидер Северной Кореи Ким Чен Ын созвал экстренное заседание Политбюро после того, как человек, подозреваемый в заражении Covid-19, вернулся из Южной Кореи после незаконного пересечения границы в этом месяце, сообщили государственные СМИ в воскресенье.
В случае подтверждения это будет первый случай, официально признанный властями Северной Кореи, которые до сих пор заявили, что в стране нет подтвержденных случаев коронавируса.
Ким объявил чрезвычайное положение и заблокировал приграничный город Кэсон, назвав его «критической ситуацией, в которой можно было бы сказать, что злобный вирус проник в страну», сообщило государственное информационное агентство KCNA.
По данным KCNA, человек, сбежавший в Южную Корею три года назад, вернулся через укрепленную границу, разделяющую две Кореи, с симптомами, указывающими на Covid-19.
«Чрезвычайное происшествие произошло в городе Кэсон, куда сбежавший из дома три года назад уехал на юг, человек, подозреваемый в заражении порочным вирусом, вернулся 19 июля после незаконного пересечения демаркационной линии», - говорится в сообщении KCNA.
KCNA конкретно не упомянула, проходил ли этот человек тестирование, но сообщила, что «неустановленный результат был получен в результате нескольких медицинских осмотров секреции верхних дыхательных органов и крови этого человека», что побудило чиновников изолировать человека и расследовать всех, с кем он, возможно, контактировал.
Северная Корея получила тысячи наборов для тестирования на коронавирус из России и других стран и ввела строгие ограничения на границу.
Тысячи людей в засекреченной стране были помещены в карантин, но недавно ограничения были ослаблены.
В последние недели Северная Корея также активизировала кампанию, критикуя перебежчиков в Южную Корею как «человеческую нечисть» и призывая Южную Корею расправиться с группами, которые рассылают на Север пропагандистские сообщения и продовольственную помощь.
Ким приказал провести расследование в отношении воинских частей, расположенных вдоль границы, где подозревалось, что человек пересекает границу, чтобы «применить суровое наказание и принять необходимые меры».
Угрозы австралийской демократии ближе к дому, чем Китай
Но ряд недавно принятых или ожидаемых мер в парламенте Содружества вызывает опасения по поводу нашего собственного доморощенного авторитаризма.
Они включают развертывание технологии распознавания лиц, принуждение технологических компаний к расшифровке информации, хранящейся в компьютерных системах своих клиентов, принуждение технологических компаний к предоставлению доступа к облачной информации своих клиентов без уведомления владельца информации и расширение полномочий ASIO по обязательному опросу.
Эти меры вызывают серьезные вопросы о границе между гражданами и правительством, но особую тревогу вызывает законопроект об ASIO.
В отличие от любой из других стран Five Eyes - США, Канады, Великобритании и Новой Зеландии - после 11 сентября ASIO было дано право принудительно допрашивать людей на срок до семи дней в связи с террористическими преступлениями.
Хотя можно было бы согласиться с тем, что крайнее насилие, связанное с преступлениями терроризма, оправдывает чрезвычайные полномочия, крайнее насилие, по крайней мере, предлагает яркую границу вокруг этих чрезвычайных полномочий.
Этого, конечно же, нельзя сказать о "широких и расплывчатых" определениях, используемых в этом законопроекте для включения принудительного допроса: работа с информацией, которая наносит ущерб "политическим, военным или экономическим отношениям Австралии с другой страной"; или деятельность в сотрудничестве с иностранной державой, которая является тайной или вводящей в заблуждение и "наносящей ущерб интересам Австралии".
Трудно представить более «широкое и расплывчатое» законодательство о национальной безопасности, чем это.
ASIO будет разрешено в обязательном порядке допросить кого угодно об этих вещах, а не только подозреваемых в преступлении.
Сюда входят журналисты, бизнесмены, преподаватели и сотрудники университетов, юристы, граждане, жители и посетители.
ASIO просто нужно было бы показать, что допрос будет «существенно способствовать сбору разведданных» об иностранном вмешательстве, которое, по-видимому, является основной целью законопроекта.
Затем человека можно было допрашивать до 40 часов (не считая перерывов).
Если человек отказывался присутствовать, его арестовывали.
За отказ отвечать, а также за ложные или вводящие в заблуждение ответы предусмотрено наказание в виде тюремного заключения сроком до пяти лет.
Этот законопроект отменяет правила, которые являются основополагающими в наших правовых системах и действительно охраняются конституцией Соединенных Штатов.
Люди, в том числе лица, которым уже предъявлены обвинения, будут вынуждены предоставить доказательства, которые затем могут быть использованы для их преследования.
У них мог быть адвокат, но он ограничивался уточнением вопросов, которые были двусмысленными или неясными.
Новый законопроект передает решение о выдаче ордера на допрос от судьи Генеральному прокурору.
Как указал генеральный инспектор по разведке и безопасности, это «отходит от тенденции к повышенным требованиям для внешнего разрешения в других юрисдикциях Five Eyes».
Это также нарушает принцип разделения властей, согласно которому суды проверяют действия исполнительной власти.
В новом законопроекте также предлагается расширить право допроса на детей, которым исполнилось 14 лет, но только на тех, кто занимается или может заниматься деятельностью, наносящей ущерб защите Австралии и людей от политически мотивированного насилия.
Даже если бы наши спецслужбы были лучшими в мире, наделение полномочиями принудительно опрашивать кого-либо об информации, которая «наносит ущерб экономическим отношениям Австралии с другой страной», или деятельности, которая «наносит ущерб интересам Австралии», - вне рамок.
Мы стоим одни.
Ни одна другая страна Five Eyes не заходит так далеко, даже в отношении преступлений, связанных с терроризмом.
Подлинно либеральные демократии остерегаются авторитарных мер.
Поведение наших служб безопасности в отношении прослушивания парламента Восточного Тимора, судебных процессов над свидетелем К. и Бернарда Коллери, секретного судебного процесса и заключения в тюрьму бывшего офицера разведки, недавние ордера на обыск двух журналистов и перспектива предъявления обвинений одному из них в связи с сообщениями о предполагаемых убийствах австралийских солдат в Афганистане показывают, почему нам не следует ослаблять бдительность.
В машине, затопленной в пруду, нашли тела матери и двух младенцев
АВГУСТА, Джорджия. Власти вытащили затонувший автомобиль из пруда Джорджии и обнаружили внутри тела женщины и ее 10-месячных детей-близнецов.
Офис шерифа округа Ричмонд сообщил, что экипажи нашли автомобиль в пруду мэра в Огасте в пятницу днем, сообщает The Augusta Chronicle.
Коронер округа Ричмонд Марк Боуэн сказал, что все три жертвы были объявлены мертвыми на месте происшествия.
Власти идентифицировали тела как 25-летнюю Шакию Филпот и ее малолетних детей Кайсена и Кассиуса Уильямса.
Официальные лица не разглашали подробностей о том, как семья оказалась в пруду.
Свидетель, который ловил рыбу в этом районе, нашел машину, сказал Боуэн.
Тела собирались отправить в Бюро расследований Джорджии для вскрытия.
Дело до сих пор расследуется.
Рецензия на "Персы": древний портрет поражения Эсхила
В «Персах» не так много действия, почти даже сюжета. Люди просто слоняются, рассказывая (правда, довольно интенсивно) о событиях (правда, трагического характера), которые произошли далеко.
Тем не менее, этот спектакль Национального театра Греции испускает звук ураганной силы и ярость. На пике шоу шоу, как удар по солнечному сплетению, захватывает дух - воздействие лишь слегка притупляется при просмотре онлайн.
Спектакль Эсхила «Персы», впервые поставленный в 472 г. до н. Э., Считается старейшей из сохранившихся греческих пьес. Постановка Димитриса Лигнадиса транслировалась в прямом эфире в субботу из древнего амфитеатра Эпидавра; в духе театра, онлайн-записи не существует. Место проведения изначально задумывалось как часть асклепиона города, который считался жизненно важным центром для здоровья тела.
Шоу повествует о последствиях Саламина, морского сражения, в котором превосходившие численностью греки разбили могущественную персидскую армию 2500 лет назад. В то время, когда наши горизонты сужаются, это вызывает головокружение - фактически присоединиться к живой аудитории, наблюдающей (с субтитрами) живых актеров в Греции, когда они разыгрывают пьесу тысячелетней давности.
Сам Эсхил сражался при Саламине, но в его игре есть изюминка: этот ветеран победившей стороны рассказал свою историю среди побежденных, довольно сочувственно взглянув на бедствия своих недавних врагов.
Хор персидских мужчин в длинных коричневых юбках и белых рубашках на пуговицах открывает заседание. Они находятся в своей столице и с нетерпением ждут новостей о своем царе Ксерксе, который собирается вступить в схватку с Афинами.
Войдите, овдовевшая мать Ксеркса, королева Атосса (Лидия Кониорду), в довольно большом черном платье, которое, кажется, носит ее, а не наоборот; она - человек в экзоскелете из ткани, одновременно уязвимая и грозная. Кониорду, которая является одной из величайших сценических актрис Греции, знает роль наизнанку, она играет роль наизнанку, она играет роль наизнанку, она играет роль Персидского центра в постановке «Нью-Йорк» в более раннем «Национальном театре».
Опасения, которые испытывали все, подтверждаются в мрачных подробностях посыльным (Аргирис Пандазарас), возвращающимся с фронта. В абсолютно невероятной сцене он рассказывает о битве, доводя себя до безумия, когда участники хора танцуют вокруг него, а музыка, похожая на дрон Джорджоса Пулиоса, раздувается до оглушительного уровня.
Позже к ним присоединяются мертвый муж Атоссы (Никос Каратанос), вызванный из подземного мира, и Ксеркс (Аргирис Ксафис), который каким-то образом спасся живым из обломков. Обрывки веревки на его тунике отметили кровь (изысканные костюмы Евы Натены всегда вносят свой вклад в повествование историй. Персонажи оплакивают погибших вместе).
Немало классического театра, который мы видим в Соединенных Штатах, пытается сделать его более доступным тем или иным способом. Часто это делается с относительно натуралистическим прочтением строк, чтобы сделать текст менее иностранным, более легким для восприятия. Но Лигнадис и его труппа полностью охватывают декламацию, которая может показаться немного натянутой для современного уха, но подчеркивает ритмическую мощь ведущих актеров, по сути, демонстрируя инквизиторскую силу, в которой они, например, не поют.
Однако мы никогда не забываем, что игра основана на слишком человеческих эмоциях.
Египет начинает регистрацию данных избирателей за рубежом на выборах в сенат
Национальное избирательное управление (NEA) в субботу начало регистрацию данных избирателей на борту, чтобы начать отдавать свои голоса на выборах в сенат, которые состоятся 9 и 10 августа, согласно официальному сайту NEA.
Избиратели должны зарегистрировать свои данные и дипломатическую миссию, связанную с их местом жительства за границей, на веб-сайте NEA с 25 по 31 июля.
NEA также опубликовало видео, в котором объясняются шаги, которые избиратели могут предпринять, чтобы проголосовать удаленно по электронной почте, в рамках мер предосторожности против пандемии коронавируса.
Законный период предвыборной агитации кандидата в сенат длится с 26 июля по 8 августа, сообщает NEA.
Министр по эмиграции и делам египетских эмигрантов Набила Макрам призвала египетских избирателей за рубежом принять участие в выборах в качестве их конституционного права.
17 июня Палата представителей Египта одобрила закон о создании сената, который будет выполнять функции верхней палаты парламента.
Закон был принят большинством в две трети голосов при возражении четырех депутатов.
Сенат будет состоять из 300 членов, 100 из которых избираются по закрытой системе списков, 100 избираются по индивидуальной системе и 100 членов назначаются Президентом Республики.
Срок членства в Сенате составляет пять лет, начиная с даты его первого заседания. Новое собрание должно быть избрано в течение шестидесяти дней, предшествующих окончанию срока его полномочий.
Более 200 пожарных реагируют на пожар Карен в долине Джурупа - CBS, Лос-Анджелес
ДОЛИНА ДЖУРУПА (CBSLA) - В субботу днем в долине Юрупа вспыхнул лесной пожар, в результате которого отреагировали более 200 пожарных.
О пожаре Карен сообщили сразу после 15:00 на Сьерра-авеню и Карен-лейн.
По состоянию на 20:00 пожар увеличился с 5-10 акров до примерно 250 акров.
Сдерживание при последней проверке было на 50%, и 225 пожарных из Cal Fire, пожарной службы округа Риверсайд, пожарной службы города Короны и пожарной службы округа Сан-Бернардино прибыли на место и боролись с пожаром.
Дальнейшее продвижение к пожару было остановлено, но ожидается, что ресурсы останутся на ночь для наблюдения за условиями.
Сообщений о травмах или повреждениях конструкции не поступало, а эвакуация не поступала.
Сьерра-авеню между Армстронгом и линией округа Сан-Бернардино была закрыта.
Число случаев коронавируса в Израиле превысило 60000, поскольку число инфекций резко возросло
ИЕРУСАЛИМ (Рейтер) - Число людей с положительным результатом на коронавирус в Израиле превысило 60000 в субботу, поскольку правительство изо всех сил пытается сдержать рост показателей заражения.
Последний ежедневный подсчет показал 1770 новых случаев инфицирования, в результате чего общее число случаев достигло 60 496, сообщило министерство здравоохранения страны.
В Израиле с населением в девять миллионов человек в результате пандемии погибло 455 человек.
Израиль был одной из первых стран, в которых была введена общенациональная изоляция, и поначалу ему удалось подавить вспышку болезни.
Ежедневные дела, исчисляемые сотнями, упали до малых двузначных цифр.
Обеспокоенное экономическими потерями, правительство сняло эти ограничения - слишком быстро, как признали некоторые официальные лица, - и темпы заражения снова возросли.
Возобновление спорадических закрытий различных секторов экономики усугубило общественное недовольство, вызывая ежедневные демонстрации.
Остерегайтесь садовых уловок, которые выглядят слишком хорошо
Ученому-растениеводителю может быть неловко признать это, но я полный поклонник садовых уловок.
Мне нравится думать, что это потому, что я непредубежден или, может быть, просто иррационально оптимистично настроен, особенно потому, что многие вещи в мире растений часто крайне противоречивы.
Но мне не стыдно сказать, что я влюбился в десятки из них за всю свою жизнь в садоводстве.
Хотя я твердо верю в ценность пробовать что-то на себе, если вы не хотите учиться на собственном горьком опыте, вот некоторые из наиболее распространенных садовых уловок, с которыми я сталкивался.
Первым и, вероятно, самым худшим нарушителем, стали привитые растения томата и картофеля.
Провозглашенная революционным прорывом, прививка томатов к корням картофеля - это, по сути, ботаническое любопытство старой школы, появившееся как минимум с 1920-х годов.
Поскольку они оба принадлежат к одной семье и имеют во многом схожую внутреннюю «сантехнику», вы действительно можете создавать такие чудеса хирургическим путем.
Но вот проблема: создание ресурсоемких структур, таких как фрукты и корни, требует много метаболической энергии, и если растения пытаются это сделать, их ограниченная энергия неизбежно расщепляется.
Это означает, что урожайность этих привитых растений ужасна и совсем не похожа на то, что вы видите на рекламных фотографиях.
Кроме того, есть тот факт, что культуры созревают с разной скоростью, поэтому, чтобы собрать почву, вам нужно убить растения до того, как помидоры созреют.
Что касается маркетинговых изображений, здесь тоже есть много хитрых сделок.
В некоторых крупных каталогах я видел розы в фотошопе небесно-голубые и фруктовые деревья с физиологически невозможным количеством фруктов на ветвях.
Я даже видел фотографии, «заимствованные» из моего аккаунта в Instagram и используемые торговыми сетями в качестве изображений своих испытательных площадок.
К сожалению, работа небольшого меньшинства бесцеремонных компаний означает, что вы должны смотреть на рекламные изображения, особенно в Интернете, очень скептически.
Если это выглядит слишком хорошо, чтобы быть правдой, вероятно, так оно и есть.
Говоря об этом, синий цвет относительно редко встречается в ботаническом мире, поэтому, если вы видите ослепительный новый вереск, орхидею или кактус, сияющий самым интенсивным «дезинфицирующим» оттенком синего, это почти наверняка было распылено или окрашено.
Что было бы хорошо, если бы поставщики ясно дали это понять, но они редко когда-либо делают.
Орхидеи голубого мотылька вернутся к своему первоначальному белому цвету, но распыленные кактусы и верески, покрытые светоподавляющим слоем красителя, вряд ли сохранятся надолго.
Наконец, я должен отметить комплекты бонсай или, что еще хуже, семена бонсай, которые обещают, что из пакетов вырастут миниатюрные деревья.
Бонсай - это не разновидность растений.
Это тренировочная техника, используемая для создания иллюзии древних деревьев на далеких горных вершинах.
Их почти всегда начинают со зрелых кустов, которые вырубают и закрепляют на месте новые приросты.
Я знаю, что буду продолжать попадаться на уловки, это часть удовольствия от экспериментов.
Но отойдите в сторону от этих, и вы можете найти тот, у которого действительно есть шанс оправдать свое обещание.
Карантин в Испании: нужен ли вам карантин в Испании?
Нет, но если вы вернетесь из Испании сегодня после полуночи, вам придется изолироваться дома в течение 14 дней.
Министр юстиции Великобритании Хумза Юсуф сказал: «Решение освободить Испанию от налогообложения ранее на этой неделе было принято, когда данные показали, что распространение вируса улучшилось.
Но очевидно, что последние данные дали нам повод для отмены этого решения.
«Мы понимаем, что это будет разочаровывать. Тем не менее, мы всегда давали понять, что внимательно следим за ситуацией с пандемией во всех странах и что нам может потребоваться удалить страну из списка мест, на которые не распространяются карантинные требования, в случае возобновления вируса».
«Он по-прежнему активен и смертельно опасен. Нашим приоритетом является подавление вируса, предотвращение его передачи и защита здоровья населения».
Никаких правил для британских путешественников, прибывающих в Испанию, не объявлено, однако, если вы едете в Испанию, вам следует проверить местные правила в вашем регионе.
Заместитель директора службы экстренной медицинской помощи Испании Мария Хосе Сьерра сказала:
«У нас серьезные вспышки. Это может быть вторая волна. Мы должны посмотреть, что произойдет в следующие несколько недель».
Пакистанский имам-уль-Хак признан годным к летучей мыши после травмы на разминке
Пакистан и Англия встретятся друг с другом в трех тестах и таком же количестве турниров T20I.
Пакистанский игрок с битой Имам-уль-Хак был признан годным к бою врачом команды после того, как он получил удар в левую руку во время разминки в матче внутри команды в Дерби.
«Левша с битой принял участие в разминке перед началом игры второго дня», - говорится в заявлении Пакистанского совета по крикету (PCB).
Имам PCB Whites получил удар в левую руку во время битвы с Насим Шахом из PCB Greens в первый день матча.
Имам был вынужден уйти в отставку из-за травм в пятницу вечером после того, как Ша ударил его по левой руке, но он смог принять участие в утренней разминке и возобновит подачу на третий день.
Более 30 сотрудников дали положительный результат на коронавирус в отделении единого банка в Тамил Наду
По словам представителей банка и местного общественного органа, по меньшей мере 38 сотрудников главного отделения национального банка в Тиручираппалли, штат Тамил Наду, дали положительный результат на коронавирус.
По словам официальных лиц, посетившим банк клиентам также рекомендовано добровольно явиться на тесты на коронавирус.
Ранее от COVID-19 скончался высокопоставленный сотрудник отделения, страдавший от других осложнений.
По словам официальных лиц, положительные случаи были выявлены после того, как недавно в банке был проведен массовый медицинский осмотр.
Высокопоставленные представители банка заявили, что процесс дезинфекции завершен, и банк может возобновить работу с завтрашнего дня.
Представители здравоохранения корпорации поддерживают связь с посетителями банка.
В Тамил Наду, где зарегистрировано самое большое количество случаев заражения вирусом в стране после Махараштры, по состоянию на субботу зарегистрировано в целом 2,06 737 положительных случаев заражения вирусом.
Премьер-министр Индии посетит строительство нового храма на спорном месте
НЬЮ-ДЕЛИ (AP) - Премьер-министр Индии Нарендра Моди в следующем месяце примет участие в церемонии закладки фундамента индуистского храма на спорном участке в северной Индии, где в 1992 году индуистские сторонники жесткой линии снесли мечеть 16 века, согласно доверенности, наблюдающей за строительством храма.
Церемония назначена на 5 августа. По словам организаторов, эта дата была астрологически благоприятной для индуистов, но также знаменует собой год с тех пор, как парламент Индии отменил полуавтономный статус своего единственного штата с мусульманским большинством, Джамму и Кашмир.
Эту символику невозможно было не заметить как сторонникам, так и противникам индуистской националистической партии Бхаратия Джаната Моди, или БДП, чей манифест на протяжении десятилетий включал в себя обещания лишить беспокойный Кашмир автономии и построить храм индуистскому богу Раму на месте мечети эпохи Великих Моголов, место в городе Айодхья, место рождения которого, как верят приверженцы Рамтара, в штате Утт.
Поскольку коронавирус все еще бушует по всей Индии, которая сообщила о третьем по величине количестве заболевших в мире, церемония будет транслироваться в прямом эфире по государственному телевидению, а количество участников и зрителей будет ограничено, согласно Vishwa Hindu Parishad или Всемирной индуистской организации, индуистской националистической группе, связанной с BJP.
Храм будет служить «непреходящим и бессмертным сияющим центром социальной гармонии, национального единства и интеграции и пробуждения чувства хиндутвы», или индуистского образа жизни, заявил в субботу пресс-секретарь организации Винод Бансал.
Вековой спор по поводу этого места был разрешен в прошлом году после убедительной победы BJP на выборах.
В ноябре Верховный суд вынес решение в пользу храмового фонда, заявив, что мусульманским петициям будут предоставлены пять акров земли на другом участке.
Индусы, придерживающиеся жесткой линии, давно утверждают, что мусульманские захватчики-моголы построили мечеть на вершине ранее существовавшего храма в древнем городе Айодья.
Беспорядки в декабре 1992 года, последовавшие за разрушением мечети, спровоцировали межобщинное насилие, в результате которого было убито около 2000 человек, в основном мусульмане.
Между тем процесс по делу о сносе домов продолжает рассматриваться в особом суде.
Архитектор из Ахмедабада, штат Гуджарат, родного штата Моди, предложил возвышающееся сооружение из песчаника высотой 161 фут (49 метров) с пятью куполами.
Йоги Адитьянатх, главный министр штата Уттар-Прадеш и индуистский монах, попросил Айодхью провести специальную церемонию очистки и очищения и зажечь масляные лампы во всех храмах города перед визитом Моди, сообщает информационное агентство Press Trust of India.
Адитьянатх сказал, что это событие положило конец «500-летней борьбе», сообщает PTI.
